<pad>,	0
<unk>,	0
<s>,	0
</s>,	0
<mask>	0
▁the	-3.17601
,	-3.3668
.	-3.44145
s	-3.45441
▁of	-3.76706
▁and	-3.93218
▁in	-3.99339
▁a	-4.20198
▁to	-4.29095
▁was	-4.7379
▁"	-4.92658
-	-4.94382
▁is	-4.95576
▁The	-4.98853
▁for	-5.16499
'	-5.2474
▁on	-5.27208
"	-5.32366
▁as	-5.33021
▁by	-5.34576
▁with	-5.36191
▁(	-5.42578
▁	-5.47912
ed	-5.52192
ing	-5.54066
▁that	-5.62747
▁at	-5.63908
▁from	-5.66252
)	-5.72349
▁In	-5.78907
▁his	-5.8055
e	-5.84192
d	-5.85237
▁an	-5.91054
▁he	-5.95161
er	-6.0584
▁were	-6.11203
▁He	-6.13155
y	-6.14341
▁are	-6.16623
t	-6.18201
▁which	-6.22308
▁A	-6.2467
a	-6.26151
▁it	-6.26537
ly	-6.28548
▁be	-6.31115
▁also	-6.39702
▁has	-6.4005
:	-6.4042
▁or	-6.4216
n	-6.42551
▁had	-6.45876
al	-6.46021
th	-6.46955
o	-6.48931
▁It	-6.49746
▁first	-6.5014
i	-6.53373
r	-6.60365
in	-6.61833
▁who	-6.63952
▁S	-6.67082
es	-6.67902
▁their	-6.68229
▁one	-6.72771
▁its	-6.73129
▁not	-6.74997
",	-6.76308
▁but	-6.76513
▁her	-6.79306
▁have	-6.81217
▁two	-6.81965
S	-6.82999
▁this	-6.86636
▁been	-6.87676
▁re	-6.89656
or	-6.93108
m	-6.93601
),	-6.94324
;	-6.94775
".	-6.97378
▁after	-7.03206
▁I	-7.03848
▁other	-7.05931
k	-7.08124
g	-7.08243
).	-7.09401
re	-7.09444
▁de	-7.1043
▁time	-7.14027
▁into	-7.14179
▁over	-7.14583
an	-7.16593
▁all	-7.17156
▁she	-7.17691
c	-7.17764
▁New	-7.20382
l	-7.21093
st	-7.21564
en	-7.23
▁E	-7.23227
▁they	-7.24779
A	-7.24988
▁C	-7.25915
on	-7.26901
le	-7.27015
man	-7.28121
▁years	-7.28605
C	-7.28698
▁On	-7.29428
▁B	-7.29543
▁when	-7.30127
▁can	-7.30652
▁out	-7.31273
u	-7.31577
▁This	-7.3167
▁more	-7.31909
▁1	-7.31984
▁up	-7.3402
▁where	-7.34062
▁G	-7.34342
▁new	-7.34745
▁during	-7.34906
The	-7.3501
ic	-7.3528
h	-7.36351
b	-7.37064
▁would	-7.37414
us	-7.39048
B	-7.3909
▁only	-7.39354
▁She	-7.39444
▁between	-7.4027
▁under	-7.41705
▁P	-7.42083
/	-7.42187
▁three	-7.4281
▁part	-7.446
▁made	-7.44713
ers	-7.45115
▁used	-7.45135
ra	-7.45371
▁season	-7.45544
ta	-7.46191
T	-7.46297
▁United	-7.47114
▁known	-7.47204
p	-7.47461
z	-7.47798
to	-7.47844
D	-7.48469
▁most	-7.49005
▁U	-7.49372
▁American	-7.49484
▁O	-7.4957
▁D	-7.49575
▁2	-7.49905
▁later	-7.49997
F	-7.50039
se	-7.50235
▁University	-7.50241
▁T	-7.50465
▁18	-7.50973
ion	-7.51144
ation	-7.51408
▁became	-7.51451
▁such	-7.52234
▁year	-7.52292
▁film	-7.52305
▁team	-7.52308
▁about	-7.52346
M	-7.52686
ton	-7.52742
▁M	-7.53188
de	-7.53214
▁him	-7.53386
▁K	-7.53717
P	-7.53738
ar	-7.53998
G	-7.57842
▁F	-7.58762
▁3	-7.59366
▁than	-7.59429
▁well	-7.6024
▁some	-7.60485
il	-7.60653
▁second	-7.61582
▁including	-7.62566
na	-7.62815
ro	-7.62819
ne	-7.63494
▁then	-7.63663
▁W	-7.63981
▁being	-7.64973
ry	-7.65105
el	-7.65697
▁there	-7.65829
▁through	-7.66505
ma	-7.66763
▁name	-7.66817
▁work	-7.68428
▁St	-7.68884
▁no	-7.68885
▁many	-7.69125
ist	-7.69635
▁As	-7.70057
▁R	-7.70632
▁school	-7.71007
▁After	-7.71283
▁album	-7.71741
▁17	-7.71865
O	-7.72029
H	-7.72584
▁family	-7.72697
▁against	-7.73467
ia	-7.73499
▁before	-7.73625
▁played	-7.74181
▁until	-7.74232
▁number	-7.74983
ian	-7.75057
▁World	-7.75137
at	-7.75162
▁released	-7.75242
▁–	-7.76047
te	-7.76089
E	-7.7633
▁may	-7.76549
f	-7.76691
▁people	-7.77304
▁area	-7.7776
▁both	-7.78135
▁States	-7.78153
▁while	-7.78401
li	-7.78407
▁National	-7.78421
▁May	-7.78651
x	-7.79091
▁N	-7.79094
▁won	-7.79847
N	-7.79906
L	-7.80663
ch	-7.80956
▁School	-7.81017
ity	-7.81096
▁L	-7.814
▁4	-7.81613
I	-7.8232
▁series	-7.83103
ck	-7.83607
it	-7.83722
▁un	-7.84011
R	-7.84242
▁Re	-7.85359
▁War	-7.85865
K	-7.86438
is	-7.86514
ur	-7.86784
w	-7.8691
▁four	-7.86987
ter	-7.87182
▁At	-7.87641
la	-7.8869
."	-7.88727
▁called	-7.89213
▁August	-7.89463
▁them	-7.89472
▁several	-7.90504
▁state	-7.90545
▁city	-7.91338
ine	-7.91874
W	-7.92503
the	-7.92623
▁South	-7.92665
ir	-7.92767
▁16	-7.928
▁game	-7.92989
▁John	-7.93069
▁September	-7.93229
et	-7.93298
▁Al	-7.93428
▁following	-7.9356
▁will	-7.93793
lo	-7.93914
▁June	-7.94191
ri	-7.94214
▁March	-7.94507
▁population	-7.94558
V	-7.95021
▁co	-7.9512
▁10	-7.95303
▁January	-7.95381
ate	-7.95583
’	-7.95739
▁early	-7.95809
▁end	-7.95839
%	-7.95994
▁July	-7.96191
▁located	-7.96294
▁so	-7.96342
▁same	-7.9644
son	-7.96526
um	-7.96876
▁His	-7.97062
▁5	-7.97303
ment	-7.97535
▁La	-7.97823
▁County	-7.98163
▁H	-7.98638
▁October	-7.98694
▁home	-7.98867
▁since	-7.99053
▁found	-7.99343
ke	-7.99591
▁group	-8.00036
▁use	-8.00905
▁They	-8.0204
▁April	-8.02068
▁There	-8.02366
▁York	-8.02457
▁began	-8.02667
co	-8.03007
ce	-8.03099
▁place	-8.0338
able	-8.03681
▁For	-8.04026
as	-8.04246
ol	-8.04403
ent	-8.04603
–	-8.04674
▁December	-8.04819
be	-8.0485
▁November	-8.05079
▁back	-8.05257
▁station	-8.05459
▁age	-8.05913
ca	-8.05964
ul	-8.06035
id	-8.06181
▁15	-8.06472
▁member	-8.06575
▁held	-8.07522
da	-8.08028
ive	-8.08146
▁named	-8.09064
▁con	-8.09604
mo	-8.0968
born	-8.09692
am	-8.0972
▁high	-8.09776
▁6	-8.0979
▁V	-8.09971
▁(19	-8.10267
▁government	-8.10314
▁Co	-8.10413
age	-8.10497
▁former	-8.10514
▁music	-8.10724
▁each	-8.10804
no	-8.109
▁North	-8.11044
▁company	-8.11077
ie	-8.11884
ated	-8.12004
▁these	-8.12117
▁served	-8.12223
▁City	-8.12614
▁J	-8.12695
ti	-8.12796
ty	-8.13013
▁De	-8.13214
▁British	-8.1342
▁born	-8.13483
land	-8.13663
un	-8.13887
nd	-8.13978
▁took	-8.14045
2	-8.14056
▁State	-8.1465
▁received	-8.14651
ley	-8.14813
ge	-8.14839
▁local	-8.15032
me	-8.15102
▁town	-8.1512
▁band	-8.15573
ve	-8.15776
▁February	-8.15912
▁include	-8.16089
▁League	-8.16577
▁e	-8.16655
▁12	-8.16812
▁village	-8.17161
▁Ba	-8.17177
▁line	-8.1749
▁single	-8.17529
▁song	-8.17759
j	-8.17891
▁7	-8.17908
go	-8.18232
▁built	-8.18985
der	-8.1932
ga	-8.1933
ant	-8.19515
▁system	-8.1977
di	-8.19834
▁any	-8.20219
▁To	-8.20324
▁based	-8.20375
▁public	-8.20515
▁20	-8.20987
▁final	-8.21025
ha	-8.21043
3	-8.21151
▁do	-8.21212
▁However	-8.21241
▁'	-8.21303
▁Le	-8.21309
ut	-8.21677
U	-8.2173
▁around	-8.21856
▁national	-8.22217
do	-8.22451
▁long	-8.2281
▁species	-8.23027
ism	-8.23034
ll	-8.23743
ba	-8.23868
▁No	-8.24169
ni	-8.24607
▁now	-8.24624
▁small	-8.25115
é	-8.25157
tic	-8.25404
▁along	-8.25805
▁show	-8.25895
▁club	-8.26275
ary	-8.2636
▁Mar	-8.26374
▁published	-8.26566
▁-	-8.26752
▁could	-8.27486
ka	-8.2752
▁did	-8.27584
▁left	-8.28008
▁pre	-8.28209
▁West	-8.28316
▁Ka	-8.284
▁An	-8.28449
▁set	-8.28531
▁8	-8.28704
▁due	-8.28712
▁All	-8.28887
sh	-8.29098
▁world	-8.2933
▁died	-8.29368
▁building	-8.29422
▁century	-8.29535
▁per	-8.29697
▁During	-8.30271
▁p	-8.30691
▁&	-8.30741
▁within	-8.30881
▁San	-8.30903
▁large	-8.31479
▁College	-8.31767
va	-8.32069
▁life	-8.32302
▁five	-8.33027
▁own	-8.33102
▁water	-8.33345
▁last	-8.33357
▁members	-8.33663
▁District	-8.33766
▁Mo	-8.33789
▁("	-8.33915
ad	-8.34005
▁included	-8.34036
up	-8.3409
▁14	-8.34146
and	-8.34392
▁main	-8.34652
▁River	-8.34748
▁death	-8.34817
▁11	-8.34894
▁dis	-8.34943
▁like	-8.35086
v	-8.3509
▁day	-8.35192
▁Be	-8.35355
▁play	-8.35413
▁Ca	-8.35515
▁Con	-8.35823
▁said	-8.36038
▁career	-8.36439
▁13	-8.36468
▁third	-8.36478
▁million	-8.36904
▁English	-8.37221
▁son	-8.37261
▁because	-8.37423
▁Me	-8.3746
▁Ha	-8.37574
▁Bo	-8.37608
▁head	-8.37912
ak	-8.38456
▁children	-8.3847
1	-8.38628
▁French	-8.3882
▁German	-8.39165
▁c	-8.39345
▁book	-8.39367
▁north	-8.39675
▁war	-8.40099
▁off	-8.40149
▁moved	-8.40244
▁side	-8.40593
est	-8.40716
▁service	-8.40781
ling	-8.40863
▁major	-8.40918
▁different	-8.41257
4	-8.41389
im	-8.41506
▁Na	-8.4212
ous	-8.42286
▁9	-8.42675
▁those	-8.42969
▁football	-8.4308
7	-8.43159
ot	-8.43455
▁still	-8.43511
▁Ma	-8.4388
ner	-8.43897
▁land	-8.44339
▁district	-8.44342
▁period	-8.44527
")	-8.44852
▁near	-8.44858
ies	-8.45116
ance	-8.45474
▁support	-8.45586
▁very	-8.45685
▁London	-8.45687
▁best	-8.46427
ard	-8.46464
▁Li	-8.46587
▁Ra	-8.46982
▁form	-8.47002
▁south	-8.47167
▁down	-8.47421
▁original	-8.47477
▁pro	-8.47529
ted	-8.47543
▁Park	-8.48452
vi	-8.48461
▁II	-8.49022
▁di	-8.49107
▁led	-8.4912
▁Ar	-8.49323
▁often	-8.49795
▁record	-8.5038
▁Sa	-8.50515
▁short	-8.50754
wa	-8.50765
0	-8.50785
▁non	-8.50897
▁Her	-8.51014
▁father	-8.51084
▁late	-8.51098
▁another	-8.51237
ting	-8.51322
▁Man	-8.51368
▁House	-8.51464
▁country	-8.51792
▁US	-8.51914
▁men	-8.5208
den	-8.52089
▁six	-8.52108
▁Pa	-8.52134
▁Ro	-8.52147
▁Lo	-8.52184
▁established	-8.52502
▁among	-8.52519
▁title	-8.52552
▁Cup	-8.52602
▁total	-8.52644
9	-8.52941
▁if	-8.52955
▁order	-8.5357
▁started	-8.5384
▁Se	-8.54005
▁top	-8.54029
ja	-8.54203
▁women	-8.54229
▁Ho	-8.54261
way	-8.54326
▁came	-8.54471
ci	-8.54509
os	-8.54581
▁married	-8.54703
▁post	-8.54709
one	-8.54898
▁Po	-8.55148
▁role	-8.55244
he	-8.55465
▁East	-8.55632
▁El	-8.55682
con	-8.55775
▁When	-8.55799
▁International	-8.56531
▁just	-8.56556
▁again	-8.56602
ler	-8.5677
od	-8.56808
▁make	-8.56927
▁High	-8.57005
▁went	-8.57147
▁announced	-8.57191
ah	-8.57293
▁history	-8.57653
▁la	-8.57758
ang	-8.57868
bi	-8.57875
que	-8.57974
▁house	-8.57986
pa	-8.5826
▁Go	-8.58643
▁England	-8.58673
▁Z	-8.58745
▁player	-8.58968
▁community	-8.59044
op	-8.59185
mb	-8.5946
▁Ta	-8.59565
ud	-8.59729
▁games	-8.5975
▁joined	-8.5986
▁One	-8.59956
hi	-8.60354
▁19	-8.60424
men	-8.60476
▁development	-8.60554
▁students	-8.6064
po	-8.60761
ish	-8.60813
▁produced	-8.60949
▁what	-8.61056
▁various	-8.61066
▁By	-8.61101
▁Car	-8.6111
ina	-8.61144
▁become	-8.61248
▁present	-8.61295
lin	-8.62215
ness	-8.62226
▁much	-8.62269
▁election	-8.62588
▁Church	-8.62734
▁Pro	-8.62734
ster	-8.63159
▁given	-8.63191
mp	-8.63246
▁worked	-8.6343
▁general	-8.63461
▁b	-8.63935
▁production	-8.64263
ver	-8.64593
▁sub	-8.64761
les	-8.64993
ized	-8.65013
mon	-8.65015
▁France	-8.65117
by	-8.65225
▁William	-8.65316
▁These	-8.65358
▁few	-8.65361
tra	-8.65415
▁created	-8.6552
▁man	-8.6583
▁King	-8.65946
▁car	-8.66697
▁written	-8.66712
side	-8.66712
▁law	-8.66726
▁professional	-8.66872
▁using	-8.6716
8	-8.67289
bo	-8.67506
▁returned	-8.67548
▁30	-8.67625
▁site	-8.67648
▁2010	-8.67676
▁European	-8.67876
▁having	-8.67902
▁described	-8.68078
▁power	-8.68179
▁round	-8.68266
ya	-8.68359
per	-8.68418
▁average	-8.68531
com	-8.68555
vo	-8.68624
▁version	-8.68924
▁next	-8.69076
▁point	-8.69131
time	-8.69139
▁25	-8.69317
▁According	-8.69408
ong	-8.69558
om	-8.6969
▁list	-8.69712
we	-8.69722
▁India	-8.69787
▁take	-8.69864
▁From	-8.69901
▁Air	-8.69979
▁Council	-8.70039
▁Australia	-8.70041
▁Street	-8.70051
▁George	-8.70274
▁political	-8.70293
min	-8.7039
hu	-8.70475
ham	-8.70543
▁program	-8.70568
gi	-8.70577
line	-8.70617
▁region	-8.70644
▁me	-8.7075
ex	-8.71153
▁m	-8.71304
ven	-8.71374
ko	-8.71415
J	-8.71511
▁research	-8.71552
rs	-8.7172
▁Vi	-8.71933
za	-8.71971
▁en	-8.72053
▁way	-8.72077
▁formula	-8.72298
5	-8.72378
pe	-8.72407
mar	-8.72649
ow	-8.72838
▁even	-8.72879
▁run	-8.73016
▁mo	-8.7304
▁television	-8.73485
▁founded	-8.73514
▁Ne	-8.73835
▁full	-8.73853
▁So	-8.73879
ber	-8.73976
ship	-8.74049
ac	-8.74062
▁project	-8.74257
br	-8.74273
▁control	-8.74289
▁director	-8.74347
▁California	-8.74462
▁wrote	-8.74526
▁every	-8.74602
ct	-8.7478
▁position	-8.74782
▁d	-8.74914
ger	-8.74939
▁church	-8.75057
▁however	-8.75064
lu	-8.7531
▁event	-8.75324
ial	-8.75325
▁Ko	-8.75597
che	-8.76022
ny	-8.76204
▁America	-8.76401
▁Party	-8.76504
▁international	-8.76583
mer	-8.76709
▁video	-8.7682
▁special	-8.76832
▁100	-8.7685
▁Dr	-8.76876
ally	-8.76889
▁President	-8.7696
ite	-8.76983
▁release	-8.77026
ru	-8.77053
ence	-8.77073
▁level	-8.771
▁appeared	-8.77259
▁James	-8.773
ron	-8.77569
▁live	-8.77665
▁similar	-8.77884
▁Do	-8.78025
▁ex	-8.78126
▁debut	-8.78628
▁continued	-8.7867
▁opened	-8.78736
▁match	-8.78829
▁General	-8.78852
▁Division	-8.78927
ities	-8.79099
▁old	-8.79123
▁Indian	-8.79215
▁art	-8.793
—	-8.79557
▁elected	-8.79639
▁air	-8.79683
▁Canada	-8.79749
▁Da	-8.79878
▁race	-8.79954
dy	-8.80073
▁business	-8.80203
▁Army	-8.80296
▁addition	-8.80436
▁recorded	-8.80441
▁important	-8.80514
ating	-8.80613
▁Lu	-8.8067
▁Robert	-8.8075
▁win	-8.80814
sa	-8.80903
▁2011	-8.80934
▁Gu	-8.80999
▁free	-8.81172
em	-8.81188
▁light	-8.8135
▁Association	-8.81473
▁half	-8.81517
▁signed	-8.81563
ana	-8.816
▁Su	-8.81664
▁together	-8.81849
▁considered	-8.81907
▁X	-8.82291
▁Di	-8.82517
ig	-8.82559
▁east	-8.82604
▁lost	-8.82701
tal	-8.82821
▁term	-8.82885
▁field	-8.82903
ki	-8.82912
▁Hu	-8.82993
ach	-8.83065
▁wife	-8.83182
▁formed	-8.8349
▁design	-8.8356
ts	-8.83602
year	-8.83659
▁refer	-8.83752
au	-8.83764
mi	-8.83769
▁Ri	-8.83826
▁military	-8.8387
▁without	-8.84048
▁popular	-8.8413
▁appointed	-8.84155
▁Pe	-8.84202
▁With	-8.84335
▁1990	-8.84352
qui	-8.84486
▁works	-8.84701
▁right	-8.85003
▁party	-8.85275
▁2006	-8.85513
ill	-8.85639
ho	-8.85654
tro	-8.85834
▁style	-8.85882
▁Royal	-8.85987
▁social	-8.86026
▁west	-8.86135
rd	-8.86164
field	-8.86316
▁Hall	-8.86703
ran	-8.86892
▁Union	-8.86928
▁developed	-8.87384
▁example	-8.87494
▁Award	-8.87496
ier	-8.87524
ning	-8.87562
▁24	-8.87643
ng	-8.87675
ov	-8.8768
io	-8.87784
▁Australian	-8.87788
▁open	-8.87808
▁office	-8.87935
▁league	-8.88199
X	-8.88286
▁result	-8.88337
▁Some	-8.88384
ev	-8.88512
ology	-8.88957
▁working	-8.89105
▁2012	-8.89151
▁further	-8.89303
▁“	-8.89353
▁living	-8.89448
▁Court	-8.89506
▁sp	-8.8975
▁Ga	-8.89837
▁ten	-8.89926
▁Paul	-8.89998
less	-8.90476
gu	-8.90538
▁21	-8.90705
har	-8.90813
▁common	-8.90898
▁Per	-8.90955
▁case	-8.90994
▁times	-8.91033
▁playing	-8.9105
▁2009	-8.91226
ft	-8.91303
▁currently	-8.91347
▁1,	-8.91601
ub	-8.91878
▁days	-8.92102
▁1980	-8.92447
▁sold	-8.92497
▁process	-8.92536
ff	-8.92562
▁available	-8.92753
▁making	-8.92955
▁Germany	-8.9328
ell	-8.9331
▁lead	-8.9334
gg	-8.93403
▁David	-8.93775
ford	-8.93777
▁language	-8.93809
▁contract	-8.93938
▁help	-8.93947
▁Road	-8.93971
▁Cha	-8.9403
▁2008	-8.94041
▁Wa	-8.94104
ward	-8.94232
á	-8.94246
▁bar	-8.94303
▁While	-8.94313
▁Pi	-8.94637
nt	-8.94638
▁Fa	-8.94954
▁Ja	-8.94954
▁although	-8.9496
red	-8.95122
▁services	-8.95149
▁education	-8.95278
▁Bi	-8.95393
▁Island	-8.95412
▁story	-8.95422
▁human	-8.95546
▁daughter	-8.95554
ville	-8.95739
▁teams	-8.95759
▁Championship	-8.95778
ey	-8.9598
▁character	-8.95996
ung	-8.96041
▁Act	-8.96172
▁2014	-8.96438
▁2015	-8.96465
und	-8.96508
▁Or	-8.9655
▁events	-8.96732
▁go	-8.97057
▁comp	-8.97251
▁China	-8.97308
▁track	-8.97314
▁center	-8.97365
▁road	-8.97483
ney	-8.97511
ium	-8.97563
▁En	-8.97653
▁across	-8.97762
▁Bar	-8.97769
han	-8.97809
▁Central	-8.97839
▁Company	-8.9784
▁modern	-8.97977
▁areas	-8.98297
▁body	-8.98298
kin	-8.98306
▁performed	-8.98575
▁2013	-8.98791
je	-8.98817
▁Ti	-8.98839
▁range	-8.98955
▁hand	-8.98963
▁()	-8.99056
ze	-8.99164
▁we	-8.99185
Y	-8.99265
▁2007	-8.99518
▁Lake	-8.99593
▁current	-8.99629
▁mother	-8.99731
pi	-8.99784
gen	-8.99917
▁largest	-8.99964
▁Music	-9.0009
port	-9.00156
sen	-9.00173
nce	-9.00194
▁college	-9.00303
▁Europe	-9.00346
tor	-9.00368
▁himself	-9.00404
chi	-9.00427
▁less	-9.00529
▁Du	-9.00539
▁mid	-9.00717
▁22	-9.0076
▁river	-9.00944
car	-9.00946
▁Charles	-9.01109
▁points	-9.01167
day	-9.01204
▁1970	-9.01238
▁should	-9.01654
▁Club	-9.01669
▁designed	-9.01673
▁radio	-9.01692
ide	-9.01735
▁Department	-9.01858
▁Art	-9.02068
fe	-9.02081
▁construction	-9.02091
▁Jo	-9.02094
▁features	-9.02144
▁Center	-9.02176
▁seven	-9.02227
▁fire	-9.02356
out	-9.02411
▁private	-9.02589
▁campaign	-9.02669
▁stage	-9.02761
▁coach	-9.02808
ring	-9.02958
▁Ni	-9.03064
▁black	-9.03197
▁ma	-9.03278
ab	-9.03368
”	-9.03402
ph	-9.03403
▁followed	-9.03407
▁young	-9.03436
▁Roman	-9.03538
▁First	-9.03559
▁court	-9.03675
▁Since	-9.03768
▁Green	-9.03801
▁president	-9.03825
▁Group	-9.03834
ful	-9.03848
▁gave	-9.04084
▁originally	-9.04162
ding	-9.04364
tin	-9.04427
▁never	-9.04448
▁Black	-9.04528
▁Institute	-9.04538
▁finished	-9.04745
▁al	-9.04775
▁Red	-9.0503
▁2016	-9.05092
▁UK	-9.05096
▁rock	-9.0517
▁ship	-9.05233
▁completed	-9.05308
lic	-9.05365
20	-9.05414
▁class	-9.05449
▁official	-9.05478
▁space	-9.05717
▁months	-9.0576
▁Mon	-9.05804
▁Bay	-9.05947
▁Thomas	-9.06046
▁awarded	-9.06103
▁size	-9.06151
▁taken	-9.06164
6	-9.064
▁includes	-9.06408
▁reported	-9.06523
q	-9.06564
▁see	-9.0657
▁though	-9.06597
▁Am	-9.06656
▁throughout	-9.06841
▁directed	-9.06845
ise	-9.0724
▁Sch	-9.07246
▁Canadian	-9.07247
▁featured	-9.07337
▁Although	-9.07342
ji	-9.07418
lan	-9.0747
50	-9.0765
▁model	-9.07774
gar	-9.07897
▁remained	-9.0792
ai	-9.08001
▁training	-9.08093
▁Washington	-9.08502
▁great	-9.08671
wi	-9.0897
▁must	-9.0906
▁Italian	-9.09337
▁how	-9.09338
▁Mc	-9.09347
gan	-9.0938
val	-9.09387
▁km	-9.09392
ap	-9.09396
▁eight	-9.09413
▁front	-9.09438
tion	-9.09502
▁degree	-9.09618
▁does	-9.09656
▁base	-9.0974
▁(18	-9.09763
▁songs	-9.09813
▁real	-9.09835
▁brother	-9.10022
ice	-9.1009
▁once	-9.10161
▁anti	-9.1019
▁network	-9.10193
▁Russian	-9.10222
ving	-9.10295
▁Minister	-9.10402
▁park	-9.10745
▁low	-9.10763
king	-9.10793
▁We	-9.1082
▁countries	-9.10921
▁episode	-9.1093
▁return	-9.11039
▁se	-9.11137
jo	-9.11151
▁23	-9.11293
▁Ru	-9.11303
ves	-9.11439
▁Ben	-9.11552
>	-9.11631
(	-9.11649
▁studio	-9.11667
▁Si	-9.11702
▁Western	-9.11713
▁information	-9.11841
▁Society	-9.11893
▁TV	-9.11897
▁Mi	-9.1201
▁Christian	-9.12016
tu	-9.12274
ization	-9.12306
ction	-9.12436
▁competition	-9.12487
▁census	-9.1249
▁leading	-9.12507
▁1960	-9.12593
▁Japan	-9.12648
▁board	-9.12773
▁study	-9.12774
▁f	-9.12846
▁seen	-9.1292
▁Other	-9.13043
▁away	-9.13061
–19	-9.13318
▁Te	-9.13351
▁performance	-9.13463
▁white	-9.135
▁Fi	-9.135
▁players	-9.13553
▁sea	-9.13577
ther	-9.137
ou	-9.13789
▁African	-9.13792
▁0	-9.13873
▁ca	-9.14061
▁2000	-9.141
▁White	-9.14121
▁inter	-9.14176
▁deal	-9.14247
]	-9.14281
▁close	-9.14445
ari	-9.1447
▁2017	-9.14486
du	-9.14696
▁involved	-9.14837
▁tournament	-9.15239
▁active	-9.15304
▁usually	-9.15421
▁above	-9.1553
fa	-9.1561
▁26	-9.15724
▁author	-9.16006
▁Academy	-9.16094
ical	-9.16136
▁replaced	-9.16179
▁Peter	-9.1622
▁eventually	-9.16261
▁attack	-9.16421
▁Saint	-9.16487
▁Grand	-9.16531
▁provided	-9.16537
▁railway	-9.16562
▁Ad	-9.16613
▁novel	-9.16669
▁good	-9.16782
▁Great	-9.16862
Z	-9.17148
bb	-9.17195
▁others	-9.1721
▁added	-9.17362
▁start	-9.17362
form	-9.17462
▁sent	-9.17479
ek	-9.17552
▁ground	-9.17554
ator	-9.17591
00	-9.17597
▁capital	-9.17623
ik	-9.17718
▁central	-9.17762
wood	-9.17796
▁met	-9.17819
ten	-9.17857
▁Chi	-9.1786
▁market	-9.18052
11	-9.18132
10	-9.18262
▁27	-9.18291
▁g	-9.18334
off	-9.18512
▁magazine	-9.18533
pt	-9.18557
▁either	-9.18571
tre	-9.18577
▁Ex	-9.18581
▁Ge	-9.18622
▁Catholic	-9.18644
▁Har	-9.18649
ay	-9.18813
tri	-9.18834
▁previous	-9.18872
▁k	-9.18873
-19	-9.18981
▁forces	-9.19038
▁28	-9.19147
▁provide	-9.19172
tt	-9.19274
▁families	-9.19285
all	-9.19324
▁movement	-9.19385
▁Japanese	-9.19633
▁Bra	-9.19721
▁Ch	-9.19935
▁schools	-9.19957
ath	-9.20198
▁2018	-9.20345
▁vi	-9.2035
▁female	-9.20521
▁attended	-9.20709
berg	-9.20729
▁success	-9.208
▁organization	-9.212
▁Africa	-9.21278
ris	-9.2141
▁Chinese	-9.21442
▁change	-9.21488
▁score	-9.21619
Ma	-9.21652
▁Can	-9.2166
▁Bur	-9.21707
tch	-9.21722
si	-9.21766
▁writing	-9.21821
old	-9.21837
▁interest	-9.21942
▁t	-9.21988
▁Pre	-9.2203
▁via	-9.22166
ep	-9.22175
bu	-9.2237
▁Michael	-9.22405
ker	-9.22432
▁plant	-9.22575
▁police	-9.2258
house	-9.22651
▁listed	-9.22655
▁Football	-9.22698
cha	-9.22704
▁groups	-9.22727
▁reached	-9.22896
▁strong	-9.2291
▁fourth	-9.23085
▁Spanish	-9.23131
▁aircraft	-9.23237
▁Henry	-9.23237
▁Wi	-9.23378
▁Tri	-9.23604
▁least	-9.23662
ino	-9.23719
▁you	-9.23723
▁far	-9.23758
tter	-9.23796
▁Film	-9.23952
▁50	-9.24003
▁media	-9.24079
▁2004	-9.24192
▁introduced	-9.24227
▁killed	-9.24321
▁saw	-9.24369
▁upon	-9.24442
▁Day	-9.24472
tan	-9.2448
ative	-9.24612
▁Hill	-9.2463
▁type	-9.24731
cent	-9.2479
▁Mac	-9.24812
▁Y	-9.2482
▁centre	-9.24919
In	-9.24993
▁Republic	-9.24999
▁able	-9.25089
▁Ju	-9.25146
▁independent	-9.25195
▁goal	-9.25291
▁2005	-9.25298
▁Hi	-9.25333
fi	-9.25335
▁access	-9.25362
▁approximately	-9.25369
▁successful	-9.25653
ku	-9.25665
well	-9.25865
▁Museum	-9.25887
▁rest	-9.25969
▁health	-9.2602
▁natural	-9.26057
▁Cor	-9.26178
▁Mary	-9.26201
idae	-9.26386
▁placed	-9.26421
▁host	-9.26426
▁Kingdom	-9.26482
▁unit	-9.26603
ius	-9.26695
▁put	-9.2672
▁1994	-9.26787
▁northern	-9.26891
▁decided	-9.27036
▁battle	-9.27108
of	-9.27121
▁summer	-9.27193
her	-9.27197
ctor	-9.27278
▁commercial	-9.27368
▁Ke	-9.27396
tz	-9.27535
cy	-9.27546
ize	-9.27617
▁Los	-9.27632
ee	-9.2767
▁40	-9.27707
▁represented	-9.27753
▁My	-9.27785
▁structure	-9.27827
▁get	-9.27874
ip	-9.2791
▁Texas	-9.27921
▁section	-9.28027
▁seat	-9.28223
▁Men	-9.28409
30	-9.28555
ations	-9.28583
▁southern	-9.28613
▁o	-9.28617
▁test	-9.28673
▁du	-9.28681
tive	-9.28685
▁Mu	-9.28804
▁stated	-9.28935
ib	-9.28977
▁Tu	-9.28989
▁shows	-9.2908
yl	-9.292
ica	-9.29223
sk	-9.29238
ix	-9.2938
▁2010,	-9.2939
▁Richard	-9.29487
▁regular	-9.29539
▁come	-9.29554
▁economic	-9.29693
▁night	-9.29764
▁division	-9.29796
ile	-9.29837
don	-9.29899
▁artist	-9.29936
▁Best	-9.30079
▁books	-9.3016
▁Pan	-9.30288
▁Ver	-9.30442
▁Paris	-9.3046
ture	-9.30465
▁island	-9.3058
▁scored	-9.30711
ries	-9.30882
▁practice	-9.3092
▁Star	-9.30991
let	-9.31
▁lower	-9.31005
ren	-9.3104
▁hit	-9.31059
▁edition	-9.31082
if	-9.31265
▁Smith	-9.31269
▁Col	-9.31303
▁winning	-9.31325
low	-9.31382
▁data	-9.31386
ions	-9.31438
▁v	-9.31473
zi	-9.31474
▁w	-9.31496
▁Two	-9.31507
▁Committee	-9.31541
bre	-9.31574
▁owned	-9.31623
▁Festival	-9.31626
▁singer	-9.31659
▁li	-9.31734
▁imp	-9.31902
▁29	-9.31926
nes	-9.31936
▁2013,	-9.31966
▁Most	-9.32205
▁brought	-9.32225
▁tour	-9.32281
▁move	-9.3231
ez	-9.32353
▁broadcast	-9.32502
▁Ki	-9.32598
▁changed	-9.32652
▁Che	-9.32685
row	-9.32687
▁rather	-9.32689
▁bi	-9.32748
▁Ireland	-9.32791
▁beginning	-9.32812
▁Zealand	-9.32827
▁week	-9.32896
led	-9.3299
▁units	-9.33067
▁Ph	-9.33196
dic	-9.33222
▁personal	-9.3325
▁Law	-9.33369
▁primary	-9.33542
▁sta	-9.33553
▁Following	-9.33586
▁industry	-9.33607
▁border	-9.33676
▁Bu	-9.33717
▁outside	-9.33786
▁2014,	-9.33831
▁Sea	-9.3392
▁2011,	-9.34041
ett	-9.34349
▁almost	-9.344
▁2012,	-9.34474
▁Year	-9.34522
ified	-9.34536
▁previously	-9.34543
▁individual	-9.3461
bar	-9.34643
▁states	-9.34669
_	-9.34788
ef	-9.34899
ins	-9.34937
▁county	-9.34965
based	-9.34991
▁Super	-9.35018
▁Don	-9.3507
our	-9.35181
▁Government	-9.35186
▁income	-9.35297
▁fact	-9.35333
▁award	-9.35391
ists	-9.3546
▁route	-9.35491
▁2015,	-9.35499
▁length	-9.35574
▁below	-9.35644
▁Summer	-9.35768
lla	-9.35834
aw	-9.35845
ps	-9.35889
▁Sun	-9.35899
▁buildings	-9.35984
ani	-9.36061
kh	-9.36083
▁science	-9.36191
▁Th	-9.36439
▁person	-9.36473
▁trade	-9.36524
▁plays	-9.36566
▁standard	-9.36593
▁spent	-9.36798
tru	-9.36828
shire	-9.36859
▁instead	-9.36868
▁Olympics	-9.36917
▁Records	-9.36924
▁rights	-9.36935
La	-9.36999
end	-9.37056
▁Board	-9.37095
12	-9.37114
▁Sir	-9.37129
▁Rock	-9.3714
▁1950	-9.3722
▁ever	-9.37288
vis	-9.37319
ok	-9.3739
for	-9.37456
▁But	-9.37468
▁defeated	-9.37706
▁wide	-9.37708
▁Mor	-9.3786
nk	-9.37951
▁collection	-9.37953
lia	-9.37959
▁decision	-9.37987
▁Fe	-9.38021
▁action	-9.3826
13	-9.38276
▁red	-9.38312
25	-9.38333
▁cast	-9.38352
can	-9.38357
▁past	-9.38395
ure	-9.38449
▁possible	-9.38511
▁Congress	-9.38654
▁older	-9.38658
iv	-9.38669
ag	-9.38701
▁Province	-9.38717
▁behind	-9.38786
ible	-9.38906
back	-9.39003
▁sometimes	-9.39123
▁Port	-9.39174
▁itself	-9.39218
▁contains	-9.39229
▁2009,	-9.39236
▁And	-9.39238
pro	-9.39255
▁ran	-9.39317
▁ho	-9.39337
▁Sal	-9.39436
▁Soviet	-9.39496
ick	-9.39584
▁municipality	-9.39689
▁significant	-9.39728
▁Han	-9.39789
oc	-9.39812
▁Martin	-9.39837
▁command	-9.39871
▁ha	-9.39919
▁my	-9.40036
▁manager	-9.40054
▁Women	-9.40106
▁Bre	-9.40141
hy	-9.40142
▁Force	-9.4016
15	-9.40347
▁2016,	-9.40685
▁Louis	-9.4071
▁highest	-9.4072
▁review	-9.4077
▁Edward	-9.40854
▁increase	-9.40886
▁turn	-9.40894
▁soon	-9.40898
▁runs	-9.40909
▁Championships	-9.40917
▁31	-9.41004
▁Angeles	-9.41026
▁1988	-9.41136
▁ended	-9.41136
▁medal	-9.41138
▁entered	-9.41184
▁launched	-9.41214
cle	-9.41221
▁2003	-9.41257
▁traditional	-9.4126
▁travel	-9.41328
▁child	-9.41343
▁date	-9.41382
▁Brown	-9.41463
▁studied	-9.4148
▁location	-9.41565
▁department	-9.41643
▁student	-9.41658
▁Sp	-9.41707
over	-9.41724
▁force	-9.41732
▁Railway	-9.41745
▁according	-9.41747
▁allowed	-9.41761
▁taking	-9.41771
▁love	-9.41839
res	-9.41898
pur	-9.41939
sky	-9.41952
▁course	-9.41997
▁plan	-9.42091
▁leader	-9.42091
▁complex	-9.42116
▁create	-9.42139
▁multi	-9.42155
yn	-9.42175
▁annual	-9.42191
lar	-9.42217
▁Virginia	-9.42274
▁companies	-9.42329
ised	-9.42404
▁future	-9.42428
▁Sam	-9.42501
ire	-9.42528
"),	-9.42659
▁whom	-9.42747
▁bank	-9.42787
▁generally	-9.42813
▁sound	-9.42879
▁sc	-9.42882
▁producer	-9.42906
▁relationship	-9.42952
▁genus	-9.43092
▁Bank	-9.43105
▁label	-9.43115
ign	-9.43116
▁writer	-9.4313
▁numerous	-9.43211
van	-9.43228
▁Va	-9.43304
▁senior	-9.43355
▁higher	-9.43445
fer	-9.43516
ara	-9.43605
í	-9.43644
▁politician	-9.43667
▁especially	-9.43698
▁Ku	-9.4376
▁Navy	-9.43822
▁legal	-9.4386
gue	-9.43894
uk	-9.43903
▁God	-9.43939
▁Par	-9.44003
▁Gi	-9.44011
▁Town	-9.44035
▁Many	-9.44064
▁opening	-9.44065
pic	-9.44087
▁food	-9.44091
cre	-9.44115
▁means	-9.44288
▁closed	-9.4438
▁husband	-9.4444
▁2017,	-9.44445
shi	-9.44452
▁Gar	-9.44458
mit	-9.44568
▁culture	-9.44639
▁Arts	-9.44689
▁studies	-9.44709
▁Chicago	-9.44712
▁little	-9.44738
▁Hol	-9.44899
vin	-9.44927
▁Education	-9.44975
▁double	-9.44999
▁feature	-9.45004
▁$1	-9.45055
▁retired	-9.45106
▁2001	-9.45107
▁Za	-9.45169
▁Greek	-9.45174
▁separate	-9.45225
▁[	-9.45228
▁sister	-9.45262
▁cover	-9.45287
▁2008,	-9.45316
▁competed	-9.4535
▁block	-9.45351
▁gold	-9.45463
▁2002	-9.45566
ological	-9.45574
▁required	-9.45662
cur	-9.45664
▁$	-9.45736
▁western	-9.45742
▁Old	-9.45769
▁lo	-9.45825
80	-9.45848
▁find	-9.45991
so	-9.46025
▁lived	-9.46033
▁Min	-9.46058
▁1986	-9.46065
▁appearance	-9.46076
town	-9.46116
▁related	-9.46226
use	-9.46271
40	-9.4637
▁films	-9.46516
▁selected	-9.46575
▁operated	-9.46579
▁parts	-9.4671
▁property	-9.46832
ü	-9.46833
ever	-9.47044
60	-9.47067
▁Sha	-9.471
▁train	-9.47141
▁Bal	-9.47378
▁famous	-9.47457
▁province	-9.47517
▁surface	-9.47543
yard	-9.47591
▁running	-9.47598
qu	-9.47607
▁color	-9.47649
Re	-9.47663
ita	-9.47664
▁1992	-9.4768
▁Italy	-9.47682
qua	-9.47726
▁Valley	-9.47814
ns	-9.47895
▁systems	-9.47912
▁Pennsylvania	-9.47943
▁matches	-9.47962
▁1984	-9.47979
▁Gra	-9.48013
cher	-9.48065
▁operations	-9.48153
▁Cal	-9.48194
▁Joseph	-9.482
▁money	-9.48221
▁Mexico	-9.48244
▁bridge	-9.48269
▁prior	-9.48279
cho	-9.48423
▁Lord	-9.4845
▁Mark	-9.48491
▁material	-9.48534
▁1987	-9.48559
▁nine	-9.48572
serv	-9.48623
▁Parliament	-9.48646
▁self	-9.48679
▁cost	-9.48692
▁earlier	-9.48724
▁Second	-9.48901
▁break	-9.48915
▁square	-9.49028
▁musical	-9.4906
▁certain	-9.49206
▁subject	-9.49269
ual	-9.49289
▁2007,	-9.49391
14	-9.49418
▁additional	-9.49433
▁army	-9.49475
▁shot	-9.49479
▁2018,	-9.49518
des	-9.49627
▁read	-9.49636
▁tax	-9.49647
▁Queen	-9.49671
▁fl	-9.49723
▁noted	-9.49858
▁Director	-9.49908
rie	-9.49985
▁Northern	-9.49992
head	-9.50022
▁Games	-9.50064
war	-9.5008
▁Tom	-9.5008
▁word	-9.50087
ata	-9.50161
ye	-9.502
uff	-9.50262
ric	-9.50274
▁produce	-9.50321
rk	-9.50379
▁Florida	-9.50409
▁thought	-9.50452
▁view	-9.50483
▁staff	-9.50718
▁need	-9.50722
▁sa	-9.50742
▁entire	-9.50867
act	-9.50922
▁Under	-9.50923
▁na	-9.50994
▁hard	-9.51095
000	-9.51116
▁channel	-9.51312
▁thus	-9.51345
▁Ab	-9.51379
.5	-9.51568
ria	-9.51653
▁influence	-9.51703
▁majority	-9.51774
▁becoming	-9.51858
▁camp	-9.51869
istic	-9.51903
▁activities	-9.51911
av	-9.51921
90	-9.51921
fin	-9.51941
-1	-9.52018
▁towards	-9.52092
▁serving	-9.52125
sis	-9.52196
▁Land	-9.52224
ration	-9.52252
▁super	-9.52336
▁issues	-9.52445
▁woman	-9.52471
▁Wood	-9.52509
▁Wales	-9.52521
▁associated	-9.52532
▁direct	-9.5255
ini	-9.52596
now	-9.52741
▁particular	-9.52813
Le	-9.52822
▁championship	-9.52945
▁text	-9.52993
ea	-9.53019
▁List	-9.5302
ect	-9.53228
▁2,	-9.53228
<	-9.53233
▁chief	-9.53331
▁Line	-9.53391
▁Public	-9.53411
▁trans	-9.53436
▁engine	-9.53483
▁artists	-9.53512
▁If	-9.53631
▁already	-9.53677
▁Irish	-9.53685
▁semi	-9.53745
ug	-9.53785
▁honor	-9.53815
▁Battle	-9.53821
▁sports	-9.53862
ken	-9.53876
ome	-9.53887
▁1983	-9.53982
▁Ya	-9.54022
len	-9.54063
ola	-9.54135
▁increased	-9.5427
▁programs	-9.54304
▁complete	-9.54404
▁1985	-9.54435
▁remains	-9.54541
xi	-9.54553
70	-9.54756
▁loss	-9.54775
▁Its	-9.5487
art	-9.54893
ec	-9.54896
▁face	-9.5495
▁limited	-9.54995
▁pay	-9.54999
▁mostly	-9.55022
▁native	-9.55107
din	-9.55111
▁officer	-9.55147
▁cut	-9.5521
ple	-9.55216
▁rate	-9.55221
▁i	-9.55337
▁Service	-9.55528
▁1991	-9.55591
▁1982	-9.55646
▁Pacific	-9.55653
▁management	-9.55678
19	-9.55696
▁settlement	-9.55708
sch	-9.55816
▁composed	-9.55881
▁federal	-9.55935
▁victory	-9.55963
▁university	-9.56044
▁goals	-9.56075
▁earned	-9.56103
▁chart	-9.56177
▁consists	-9.56298
▁Tra	-9.56322
▁le	-9.56443
▁graduated	-9.56455
▁65	-9.56489
sha	-9.56505
▁key	-9.56516
▁interview	-9.56569
▁Q	-9.56582
▁origin	-9.56608
▁regional	-9.56642
21	-9.56657
▁1993	-9.56712
▁vote	-9.56716
▁Commission	-9.56829
▁Their	-9.56843
▁better	-9.56868
air	-9.56917
▁Bill	-9.56939
ö	-9.57004
▁Yu	-9.57052
ification	-9.57066
▁hospital	-9.57112
▁shown	-9.57214
▁Tour	-9.57247
▁Shi	-9.57296
pl	-9.57344
▁Fort	-9.5738
▁Later	-9.57495
▁subsequently	-9.57516
▁referred	-9.57529
mann	-9.57589
cul	-9.57598
▁firm	-9.57663
▁Science	-9.57702
illa	-9.57784
▁medical	-9.57803
cal	-9.57925
▁raised	-9.57946
ped	-9.58056
ery	-9.58064
▁Assembly	-9.58107
unt	-9.58146
▁variety	-9.58218
▁concept	-9.58228
▁Russia	-9.5824
▁Van	-9.58246
▁meaning	-9.58414
▁computer	-9.58416
▁terms	-9.58422
▁farm	-9.58425
▁financial	-9.58441
▁passed	-9.58479
rt	-9.58483
▁caused	-9.58524
tur	-9.58534
▁function	-9.58629
▁Lee	-9.58715
▁Radio	-9.58745
▁care	-9.58797
▁carried	-9.58812
mor	-9.58851
▁act	-9.58904
ade	-9.58957
▁speed	-9.59034
▁supported	-9.59234
▁1930	-9.59306
▁prevent	-9.59326
▁Chief	-9.59365
▁households	-9.59396
▁perform	-9.59435
&	-9.59456
▁pa	-9.59591
▁ch	-9.59777
▁parish	-9.59857
Ch	-9.5993
▁hours	-9.59956
▁Governor	-9.60043
▁Blue	-9.6007
▁Southern	-9.60071
Q	-9.60103
▁fight	-9.60204
▁wing	-9.60212
▁professor	-9.60242
ore	-9.60263
nn	-9.60286
▁initially	-9.60358
▁report	-9.60376
lon	-9.60378
▁eastern	-9.60453
").	-9.60479
▁You	-9.60534
▁Un	-9.60542
▁lack	-9.60613
▁amount	-9.60622
▁1979	-9.60709
▁account	-9.60781
▁issue	-9.60792
▁Cla	-9.60827
ious	-9.6084
▁ra	-9.61078
ory	-9.61078
▁Research	-9.61126
▁larger	-9.61184
Co	-9.61232
▁effect	-9.61236
▁1999	-9.61269
ä	-9.61272
▁Awards	-9.61287
mal	-9.61313
ray	-9.61325
▁provides	-9.61326
▁Christ	-9.61344
▁give	-9.61372
▁presented	-9.61438
▁particularly	-9.61558
▁port	-9.61588
▁Station	-9.61595
cu	-9.61604
▁sign	-9.61606
▁Over	-9.6161
ability	-9.61702
▁movie	-9.61733
non	-9.61735
▁characters	-9.6186
▁star	-9.61928
▁council	-9.62012
fo	-9.62083
tel	-9.62095
vel	-9.62201
▁source	-9.62245
▁acquired	-9.62328
▁voice	-9.62346
east	-9.62367
▁Ve	-9.62384
▁room	-9.62405
ā	-9.62416
▁Both	-9.62464
▁build	-9.62466
▁forced	-9.62491
▁1972	-9.62548
▁longer	-9.62577
ue	-9.62586
▁religious	-9.62597
sta	-9.62654
▁1976	-9.62666
▁evidence	-9.62742
▁2006,	-9.62799
▁Ber	-9.62814
▁changes	-9.6291
▁1998	-9.62947
▁Middle	-9.62954
▁=	-9.62977
mm	-9.62991
pp	-9.63082
ala	-9.63085
light	-9.6309
lam	-9.63119
▁1981	-9.63132
ula	-9.63134
▁minutes	-9.63149
▁focus	-9.63178
ew	-9.63217
▁Poland	-9.63253
▁status	-9.63303
iz	-9.63335
hr	-9.63344
▁mainly	-9.63387
▁Mal	-9.63552
▁coast	-9.63557
▁recent	-9.63671
▁ba	-9.63681
▁Mil	-9.63708
▁fi	-9.63715
ens	-9.63754
▁2019	-9.63775
▁That	-9.63901
▁overall	-9.63923
▁clear	-9.63964
▁king	-9.63989
▁offered	-9.63992
▁median	-9.64021
ble	-9.64038
De	-9.64062
▁Spain	-9.64097
▁helped	-9.641
▁stop	-9.64168
▁civil	-9.64185
▁value	-9.64218
▁1945	-9.64225
▁response	-9.64268
ned	-9.64273
▁call	-9.64339
▁gl	-9.64396
▁Cho	-9.64438
ear	-9.64482
▁energy	-9.64504
▁male	-9.64532
▁editor	-9.64578
▁foreign	-9.64595
▁1940	-9.64645
ski	-9.64667
ox	-9.64685
sco	-9.6473
▁claimed	-9.6483
oon	-9.64834
▁1989	-9.64842
og	-9.64886
▁1996	-9.64892
▁meeting	-9.65045
▁em	-9.65133
par	-9.65139
▁im	-9.65161
ane	-9.65174
uc	-9.6519
▁individuals	-9.65223
▁Dan	-9.65296
▁today	-9.65301
▁multiple	-9.65343
▁leaving	-9.65367
wing	-9.65472
lli	-9.65595
▁pass	-9.65744
▁Carolina	-9.65791
▁marriage	-9.65907
▁Creek	-9.65946
▁box	-9.65962
ette	-9.65998
ó	-9.66051
▁Gold	-9.66062
▁1968	-9.66067
16	-9.66081
▁Democratic	-9.66245
▁appears	-9.66271
▁results	-9.66274
American	-9.66276
ura	-9.66294
ram	-9.66311
▁cross	-9.66325
4%	-9.66329
▁Love	-9.66348
▁Long	-9.66411
▁going	-9.66426
▁Pat	-9.66429
▁1975	-9.66525
TV	-9.66531
▁Conference	-9.66539
▁ta	-9.66588
▁Dar	-9.66846
▁metal	-9.6688
▁format	-9.66963
▁got	-9.66973
▁believed	-9.67003
▁1978	-9.67005
▁Dutch	-9.67013
▁month	-9.6702
▁website	-9.67025
▁hi	-9.67047
▁product	-9.67191
▁middle	-9.67246
▁serve	-9.67399
▁People	-9.67514
▁promoted	-9.67535
▁trial	-9.67649
▁weeks	-9.67657
▁too	-9.67661
▁1920	-9.67769
St	-9.67786
▁Jewish	-9.67786
ase	-9.6783
▁Book	-9.67833
▁Qu	-9.67835
▁constructed	-9.67864
my	-9.67895
▁Republican	-9.67985
play	-9.68006
▁Team	-9.68074
wn	-9.68116
▁policy	-9.68124
stone	-9.68229
▁ru	-9.68356
▁Britain	-9.68402
▁remaining	-9.6844
▁allow	-9.68658
ju	-9.68734
▁Asian	-9.68857
▁nearby	-9.68863
▁oil	-9.68977
18	-9.68984
▁sh	-9.69007
▁themselves	-9.69112
nch	-9.69153
▁operation	-9.6919
▁bo	-9.69205
▁Theatre	-9.69211
▁Pu	-9.69251
▁1977	-9.69279
▁Frank	-9.69306
▁failed	-9.69352
▁po	-9.69512
dia	-9.69541
▁Of	-9.69574
▁Er	-9.697
▁administrative	-9.69703
▁code	-9.69719
▁females	-9.6979
▁Inter	-9.69821
▁starting	-9.69825
▁society	-9.69859
▁stone	-9.69859
▁Jack	-9.69889
▁experience	-9.69921
▁join	-9.70021
▁products	-9.70059
▁target	-9.7011
▁master	-9.70143
▁recording	-9.70168
▁cases	-9.70194
tar	-9.70199
▁1974	-9.70245
ient	-9.70261
▁lies	-9.70275
▁friend	-9.70286
▁festival	-9.70298
▁technology	-9.70303
▁Prince	-9.70339
▁ob	-9.70362
!	-9.70377
▁CD	-9.7047
▁Com	-9.70483
▁Despite	-9.70549
work	-9.70584
tle	-9.7066
zo	-9.70678
▁mis	-9.70683
▁cultural	-9.70699
▁Home	-9.70743
▁basketball	-9.70801
▁flight	-9.70813
af	-9.70838
▁Bel	-9.70846
▁parents	-9.70861
eg	-9.70862
▁theory	-9.70871
▁historical	-9.70886
ō	-9.70928
nie	-9.70974
▁prominent	-9.71022
▁1973	-9.71032
▁Big	-9.71117
▁Ram	-9.71122
▁visit	-9.71175
▁estate	-9.71226
Ba	-9.71258
ella	-9.71396
▁floor	-9.71403
▁1969	-9.71412
▁Order	-9.71433
▁cap	-9.71522
▁1971	-9.7154
▁academic	-9.71593
▁Coast	-9.71661
17	-9.71684
era	-9.71743
▁Eastern	-9.71769
▁III	-9.71773
az	-9.71777
ugh	-9.71786
▁r	-9.71807
right	-9.71824
▁Empire	-9.7188
tern	-9.71948
▁always	-9.72079
late	-9.72085
class	-9.72093
▁pe	-9.7212
▁1997	-9.72159
▁cause	-9.72174
▁discovered	-9.72185
▁potential	-9.72199
▁Asia	-9.72217
▁Bell	-9.72249
▁Centre	-9.72264
▁union	-9.72316
▁responsible	-9.72359
▁Foundation	-9.7237
bel	-9.724
▁cur	-9.72431
top	-9.72469
▁minor	-9.72484
tric	-9.72518
▁cities	-9.72578
▁takes	-9.72578
tes	-9.72633
▁Vo	-9.72742
▁proposed	-9.72759
▁Times	-9.72773
▁latter	-9.72775
▁Pri	-9.72846
ging	-9.72846
▁newspaper	-9.72855
▁mountain	-9.72859
▁Ken	-9.72884
▁reference	-9.72912
cer	-9.72928
▁specific	-9.73053
▁prison	-9.73151
35	-9.73243
▁crew	-9.73285
45	-9.7332
▁participated	-9.73334
▁Pen	-9.73431
▁Francisco	-9.73447
▁primarily	-9.73585
▁Bro	-9.73607
▁Ter	-9.73636
▁direction	-9.73656
▁3,	-9.73665
▁lines	-9.73676
ency	-9.73681
▁tracks	-9.73732
▁poor	-9.73788
▁60	-9.73843
▁done	-9.73874
cra	-9.73947
▁attempt	-9.74049
ments	-9.74055
▁forms	-9.74109
An	-9.7413
ack	-9.7414
bin	-9.74141
▁fifth	-9.74203
▁Ohio	-9.74203
▁fellow	-9.74248
▁quarter	-9.7428
▁managed	-9.74284
▁turned	-9.74304
▁candidate	-9.7436
▁drama	-9.74379
▁Historic	-9.74632
-20	-9.74658
▁actor	-9.74755
▁judge	-9.7476
▁receive	-9.74782
▁heavy	-9.74793
cker	-9.74802
▁Cre	-9.74824
▁machine	-9.74825
24	-9.74872
▁1967	-9.74935
▁notable	-9.74944
▁Scotland	-9.74989
▁Im	-9.74993
▁Far	-9.74998
▁transport	-9.75082
duc	-9.75087
23	-9.75123
▁museum	-9.75154
▁residents	-9.75246
▁nearly	-9.75279
▁transferred	-9.75298
▁Major	-9.75308
▁troops	-9.75315
▁deep	-9.75331
▁fall	-9.75384
like	-9.75429
▁problems	-9.75432
▁Latin	-9.75454
long	-9.75531
▁brand	-9.75821
uch	-9.75883
ography	-9.7589
▁Bridge	-9.75908
▁bus	-9.75934
▁Ser	-9.75944
▁l	-9.75972
▁appearances	-9.7607
oo	-9.76127
▁grew	-9.7622
▁Val	-9.76236
▁pair	-9.76292
▁1995	-9.76419
▁paper	-9.76567
▁Ol	-9.76578
▁renamed	-9.76712
Ro	-9.7677
▁elections	-9.76789
ates	-9.76887
▁Master	-9.76937
▁youth	-9.76945
ena	-9.77011
rac	-9.77021
▁Boston	-9.77142
▁Out	-9.77144
▁gra	-9.77187
part	-9.77201
▁Civil	-9.77288
bra	-9.77321
▁covered	-9.77351
22	-9.77376
board	-9.77422
col	-9.77435
▁Columbia	-9.77454
▁stations	-9.77464
▁Jones	-9.7748
▁blue	-9.77489
ping	-9.77502
▁conference	-9.77522
▁Another	-9.77667
▁(1	-9.77691
▁Je	-9.77692
▁mission	-9.77722
▁directly	-9.77795
▁distance	-9.77811
▁Michigan	-9.77826
▁1964	-9.77838
▁tradition	-9.77859
▁officially	-9.77871
▁finally	-9.77941
ada	-9.77966
▁solo	-9.78019
▁might	-9.78067
▁ball	-9.78081
▁Young	-9.78123
▁Will	-9.78131
▁45	-9.78146
igh	-9.78181
▁fa	-9.78183
▁Water	-9.7819
▁executive	-9.78199
▁whole	-9.78226
▁arrived	-9.7825
cc	-9.78271
▁extended	-9.78307
▁Open	-9.78325
▁Also	-9.78348
▁historic	-9.78368
▁BBC	-9.78417
law	-9.78419
yo	-9.78575
▁Tal	-9.78576
itu	-9.78582
▁houses	-9.78585
▁Fo	-9.78604
▁scene	-9.78685
▁appear	-9.78719
gel	-9.78756
▁enough	-9.78827
▁Tro	-9.78875
▁association	-9.78881
▁FC	-9.78894
set	-9.78904
ob	-9.78912
▁200	-9.79008
▁physical	-9.79025
▁positive	-9.79052
ene	-9.79083
▁Tre	-9.79109
ral	-9.79169
▁—	-9.79183
burg	-9.79213
▁Born	-9.79227
▁names	-9.79239
ose	-9.7924
▁footballer	-9.79263
▁Inc	-9.79287
▁table	-9.79287
▁fo	-9.79329
▁treatment	-9.79353
▁Mill	-9.79378
▁Mr	-9.79425
▁spot	-9.7945
▁pi	-9.79591
▁Senate	-9.79594
▁stories	-9.79674
▁programme	-9.79726
▁mass	-9.79731
▁Israel	-9.79753
▁heart	-9.79772
▁1965	-9.79822
▁mine	-9.79834
▁campus	-9.7985
▁gas	-9.79896
▁grade	-9.79917
▁Ed	-9.79938
▁uses	-9.7999
▁asked	-9.80023
▁fish	-9.8007
▁content	-9.80099
▁2005,	-9.80141
▁lives	-9.80166
bert	-9.80182
▁Cross	-9.80187
▁Prime	-9.80293
▁Kar	-9.80359
▁housing	-9.80397
▁demand	-9.80407
▁issued	-9.80472
▁Hospital	-9.80501
med	-9.80536
▁here	-9.80574
▁nature	-9.80584
▁leg	-9.80673
▁""	-9.80676
▁para	-9.80731
ole	-9.80745
▁Scottish	-9.80763
▁dance	-9.80789
▁branch	-9.80823
▁news	-9.80871
▁Health	-9.80896
▁Reg	-9.80986
▁divided	-9.80986
▁disease	-9.80989
cus	-9.81004
▁races	-9.81043
▁press	-9.81077
▁conditions	-9.81204
▁Mad	-9.81222
▁commonly	-9.81238
▁method	-9.81241
worth	-9.81288
var	-9.81378
▁follows	-9.8138
ash	-9.81392
gra	-9.8144
▁ancient	-9.8148
▁guest	-9.81537
▁plans	-9.81558
och	-9.81605
▁leave	-9.81613
▁1966	-9.81703
lie	-9.81749
▁minister	-9.81842
ese	-9.81862
▁1944	-9.81881
ming	-9.82004
place	-9.8201
▁percent	-9.82022
dra	-9.82049
more	-9.82088
▁disc	-9.82182
▁Series	-9.8222
▁step	-9.82226
▁Scott	-9.8231
▁assistant	-9.82389
▁System	-9.82539
▁equal	-9.82626
▁ships	-9.82654
▁keep	-9.82707
▁street	-9.8271
▁limit	-9.82756
▁syn	-9.82773
ute	-9.82775
▁spread	-9.82792
▁portion	-9.82841
▁Route	-9.82869
▁cor	-9.82874
ano	-9.82934
▁Each	-9.82949
▁gun	-9.82975
▁purchased	-9.83032
▁our	-9.83053
▁lake	-9.8309
bro	-9.83098
▁founder	-9.83108
▁Stra	-9.83182
▁4,	-9.83222
▁approach	-9.8336
▁elements	-9.83375
oma	-9.83403
ero	-9.83405
▁Ye	-9.83416
▁Johnson	-9.83426
▁tower	-9.83428
▁Jan	-9.83538
01	-9.83584
chan	-9.83606
▁capacity	-9.83609
▁miles	-9.83622
▁draw	-9.83657
▁Life	-9.8366
vers	-9.83708
▁idea	-9.8371
lea	-9.83741
▁Jean	-9.83745
▁Mel	-9.83762
▁Office	-9.83779
▁organ	-9.8383
▁Iran	-9.83866
▁basis	-9.83871
log	-9.83874
75	-9.83919
▁Free	-9.83989
▁Earth	-9.84005
▁serves	-9.8405
05	-9.84051
▁Polish	-9.84062
▁records	-9.84068
▁stars	-9.84079
▁Illinois	-9.84148
amp	-9.8416
Al	-9.84173
eo	-9.84207
▁density	-9.84221
▁know	-9.84324
27	-9.8443
26	-9.84503
net	-9.84509
cro	-9.84515
▁despite	-9.84581
28	-9.84582
ree	-9.84624
▁sw	-9.84636
▁letter	-9.84765
▁2010.	-9.84802
▁screen	-9.8481
▁continue	-9.84815
▁(20	-9.84831
▁dedicated	-9.84871
▁conducted	-9.84912
▁adult	-9.84912
▁Avenue	-9.84944
▁era	-9.84945
▁reason	-9.84963
pri	-9.85022
▁1962	-9.85029
▁Mag	-9.85033
▁agreement	-9.85046
▁Sydney	-9.8509
▁rule	-9.85114
▁2011.	-9.85138
▁friends	-9.85175
▁couple	-9.85216
bon	-9.85272
▁Pra	-9.85386
▁traffic	-9.85418
▁smaller	-9.85437
▁moving	-9.85452
▁alongside	-9.85468
▁initial	-9.85492
▁dark	-9.8554
▁Mount	-9.85704
▁highly	-9.8573
▁da	-9.85734
▁Nor	-9.85748
▁Top	-9.85804
▁crime	-9.85816
▁Bishop	-9.85821
▁Secretary	-9.85827
He	-9.85887
–1	-9.85931
86	-9.85979
▁facilities	-9.86004
▁whether	-9.86077
▁Georgia	-9.86097
▁link	-9.86112
▁featuring	-9.86151
▁cell	-9.86166
▁Jersey	-9.86188
▁reserve	-9.86228
▁Ze	-9.86231
▁problem	-9.86252
▁wood	-9.86253
▁promotion	-9.8638
▁growth	-9.86387
▁Gal	-9.8658
ón	-9.86598
ball	-9.86616
▁widely	-9.86639
▁2012.	-9.86676
are	-9.86694
▁Professor	-9.86741
▁Mat	-9.86779
fu	-9.86785
89	-9.86803
gent	-9.86814
▁1948	-9.86866
94	-9.86913
▁nu	-9.86939
▁pop	-9.86975
▁article	-9.87009
▁Jackson	-9.87193
▁1963	-9.87198
▁green	-9.87247
▁finish	-9.87325
▁launch	-9.87382
▁Cu	-9.87554
▁told	-9.87573
▁Show	-9.8759
kar	-9.87616
▁words	-9.8766
▁winner	-9.87688
rin	-9.87695
▁likely	-9.87706
▁del	-9.87718
▁critical	-9.87728
▁fe	-9.87793
eh	-9.87804
ets	-9.87816
▁projects	-9.87875
▁digital	-9.87943
gy	-9.87987
▁protest	-9.88018
▁rural	-9.88018
▁pressure	-9.88089
mu	-9.88136
▁Williams	-9.88304
not	-9.88311
▁partner	-9.88327
▁bill	-9.88333
▁offers	-9.88343
▁Olympic	-9.88357
▁store	-9.88382
▁drug	-9.88428
▁Alexander	-9.8846
▁feel	-9.88513
▁Development	-9.88536
ax	-9.88576
▁organized	-9.88578
▁!	-9.88582
▁defeat	-9.88608
▁reflect	-9.88609
▁recently	-9.88622
▁protect	-9.88633
izing	-9.88646
▁security	-9.88646
▁Mer	-9.88647
▁officers	-9.88688
▁develop	-9.88689
▁want	-9.88774
▁online	-9.88777
▁2009.	-9.88877
▁2014.	-9.88892
▁gu	-9.88909
▁spring	-9.88944
▁platform	-9.88945
duct	-9.88968
▁birth	-9.88974
▁mi	-9.88991
▁reform	-9.89006
▁dead	-9.89021
▁levels	-9.89038
▁Joe	-9.89046
▁loan	-9.8907
▁Song	-9.89081
▁silver	-9.89238
▁Santa	-9.89266
▁Rome	-9.89269
▁tend	-9.89287
▁str	-9.89364
▁Post	-9.89384
wan	-9.89394
▁#	-9.89498
▁ge	-9.89572
water	-9.89608
▁committee	-9.89632
▁Airport	-9.89672
▁transfer	-9.89682
gal	-9.897
lle	-9.89752
▁situated	-9.89784
▁Victoria	-9.89837
▁makes	-9.89842
▁Nu	-9.89859
▁2013.	-9.8986
▁operating	-9.89878
dale	-9.89878
▁Massachusetts	-9.89937
▁kind	-9.89943
▁tra	-9.90028
poli	-9.90057
▁split	-9.90063
nic	-9.90096
▁signal	-9.90099
95	-9.90148
▁Corporation	-9.90166
▁Member	-9.90167
▁intended	-9.90209
bal	-9.90233
gh	-9.90249
pper	-9.90316
▁planned	-9.90331
▁surrounding	-9.90335
▁upper	-9.90354
▁audience	-9.90358
uck	-9.90424
ough	-9.90462
▁1961	-9.90524
▁Jr	-9.90532
▁mark	-9.90585
▁$2	-9.90595
mic	-9.90609
▁va	-9.90622
▁share	-9.90622
▁captain	-9.90634
dor	-9.90667
ants	-9.90668
sol	-9.9068
ua	-9.90775
▁More	-9.90812
▁forward	-9.90818
▁gained	-9.90831
▁su	-9.90833
▁Berlin	-9.90884
▁saying	-9.90935
▁Federal	-9.90935
▁teaching	-9.90953
▁35	-9.90988
▁murder	-9.91037
▁hosted	-9.91042
▁distribution	-9.91056
▁seasons	-9.91121
▁taught	-9.91128
▁conflict	-9.91206
▁matter	-9.91262
▁wanted	-9.91267
▁joint	-9.91305
cia	-9.91324
▁respectively	-9.91343
▁forest	-9.91361
▁display	-9.91418
▁talk	-9.91418
▁adopted	-9.91485
▁household	-9.91502
▁estimated	-9.91514
▁2019,	-9.91533
š	-9.91554
del	-9.91576
▁owner	-9.91585
▁question	-9.91596
▁typically	-9.91659
▁Arm	-9.91695
29	-9.91735
▁temperature	-9.91749
▁lu	-9.91761
▁champion	-9.91761
▁Sand	-9.91799
▁app	-9.91845
▁feed	-9.91851
▁yet	-9.91865
yan	-9.91925
▁administration	-9.91943
bury	-9.91976
▁search	-9.91995
▁compete	-9.92017
▁look	-9.92051
▁titled	-9.92072
▁1958	-9.92112
dar	-9.92173
ros	-9.92198
mes	-9.92236
▁price	-9.92382
.5%	-9.92397
▁Dun	-9.92437
▁Three	-9.92539
▁workers	-9.92559
▁2015.	-9.92567
–2	-9.9258
▁ice	-9.92598
▁pen	-9.92612
▁1946	-9.92622
87	-9.92655
▁believe	-9.92681
▁Register	-9.92692
▁males	-9.92709
▁flow	-9.92717
▁meet	-9.92766
ons	-9.92779
▁environment	-9.92796
west	-9.92841
pen	-9.92919
▁reach	-9.9293
▁Kong	-9.92932
arm	-9.93003
iya	-9.93012
▁1941	-9.93018
zz	-9.93057
▁Hy	-9.93067
▁quickly	-9.93132
▁destroyed	-9.93151
ain	-9.93189
lay	-9.93204
AC	-9.93207
aries	-9.93229
int	-9.93231
▁Sh	-9.93235
sey	-9.93255
Ar	-9.93265
onic	-9.93285
ux	-9.93296
ace	-9.93297
);	-9.93321
▁Carl	-9.93338
lly	-9.93342
▁removed	-9.93344
▁Up	-9.93358
▁job	-9.93361
▁damage	-9.93409
▁immediately	-9.93432
▁Sub	-9.93448
▁assigned	-9.93495
▁Little	-9.93525
▁protein	-9.93555
su	-9.93647
▁Hong	-9.93653
▁Corps	-9.93664
è	-9.93702
▁wall	-9.93712
▁revealed	-9.93721
rist	-9.93735
▁activity	-9.93756
tha	-9.93758
▁exchange	-9.93833
▁Highway	-9.93847
▁ability	-9.9385
▁Char	-9.93916
▁quality	-9.93951
-2	-9.93981
▁accept	-9.9399
CC	-9.94021
rum	-9.94039
▁Ash	-9.94127
▁Before	-9.9415
kan	-9.94165
▁Ali	-9.94212
▁charge	-9.94213
▁Duke	-9.94218
▁wind	-9.94224
▁attention	-9.94231
▁Daniel	-9.94238
oy	-9.94242
▁bring	-9.94256
▁strike	-9.94397
▁principal	-9.9443
▁combined	-9.94432
▁formation	-9.94457
▁van	-9.94513
37	-9.94543
point	-9.94632
▁situation	-9.9467
las	-9.94726
▁Elizabeth	-9.9483
▁communities	-9.9483
▁temple	-9.94831
▁USA	-9.94924
▁Ministry	-9.9495
▁industrial	-9.94991
▁largely	-9.95022
▁probably	-9.95071
lor	-9.95083
ks	-9.95103
▁foot	-9.9514
▁Premier	-9.95152
ave	-9.95156
▁impact	-9.9517
▁Andrew	-9.95207
dal	-9.95226
▁connection	-9.95232
▁2016.	-9.95259
▁micro	-9.95266
▁Field	-9.95276
▁90	-9.9542
▁Maria	-9.95431
▁32	-9.95459
▁hall	-9.95467
nan	-9.95525
▁ve	-9.95533
SA	-9.95536
▁Cro	-9.9556
▁Kan	-9.95565
▁gene	-9.95646
with	-9.95662
06	-9.95688
▁80	-9.95733
tis	-9.9574
▁Ten	-9.95763
▁1942	-9.95936
▁recognized	-9.95937
▁Township	-9.95946
▁poet	-9.95981
zy	-9.96014
pped	-9.96015
▁Good	-9.96025
án	-9.96057
arch	-9.96104
▁efforts	-9.96109
▁giving	-9.96123
itz	-9.96136
▁Final	-9.96211
ult	-9.96233
ern	-9.96286
▁awards	-9.96299
run	-9.96316
▁70	-9.9632
pre	-9.96325
▁Sta	-9.96327
▁soldiers	-9.96342
▁Mus	-9.96356
matic	-9.9639
▁declared	-9.96414
▁suffered	-9.96417
▁ordered	-9.96448
aka	-9.96472
▁mentioned	-9.96492
▁Light	-9.96508
▁airport	-9.9653
▁Ham	-9.96535
vol	-9.96538
▁concert	-9.96571
▁Ger	-9.9658
▁types	-9.96591
▁nominated	-9.96611
▁peak	-9.96652
36	-9.96666
dom	-9.96673
▁exhibition	-9.96736
▁1956	-9.96789
▁Ac	-9.96811
33	-9.96846
▁inside	-9.96856
▁effects	-9.96887
▁Fre	-9.96908
▁Like	-9.96914
▁teacher	-9.96933
ition	-9.96956
▁occurred	-9.9699
wo	-9.97004
ington	-9.97043
83	-9.97074
▁feet	-9.97179
▁blood	-9.97185
▁Muslim	-9.97188
▁24,	-9.97189
▁Sho	-9.9721
▁Jim	-9.97212
▁guitar	-9.97278
▁theatre	-9.9733
▁journalist	-9.9736
▁Comp	-9.97382
list	-9.97389
ded	-9.97437
▁contact	-9.97473
▁compared	-9.97473
5,000	-9.97492
▁hold	-9.97503
NA	-9.97539
▁Library	-9.97555
▁accepted	-9.97598
▁fine	-9.97691
▁Del	-9.97753
▁Part	-9.9778
▁Band	-9.97818
▁Game	-9.97833
▁Toronto	-9.97844
mark	-9.97852
▁captured	-9.97935
iti	-9.97936
Mo	-9.97949
▁1939	-9.97985
▁alone	-9.97996
hor	-9.98027
New	-9.9804
▁extra	-9.9805
▁Stadium	-9.98051
▁2008.	-9.98066
▁2004,	-9.98074
▁drive	-9.98074
aya	-9.98097
sia	-9.98139
▁/	-9.98157
▁image	-9.98181
▁1952	-9.98229
▁needed	-9.98239
▁actress	-9.98259
ars	-9.98273
try	-9.98293
▁Wil	-9.98316
▁purpose	-9.9834
rupt	-9.9837
▁equipment	-9.98383
▁1943	-9.984
▁comes	-9.98408
▁kill	-9.98424
IS	-9.98427
▁shape	-9.98537
▁buried	-9.98549
▁unique	-9.98662
▁sexual	-9.98691
▁5,	-9.98697
hn	-9.9872
▁Sports	-9.98767
▁except	-9.98774
anda	-9.98799
▁expanded	-9.98809
Mi	-9.98841
▁figure	-9.98844
sum	-9.98896
tta	-9.98924
▁facility	-9.98925
▁Fair	-9.98962
▁Fr	-9.98973
▁Ban	-9.99071
▁scale	-9.99113
rit	-9.99232
99	-9.99247
▁comedy	-9.9925
▁Korea	-9.9927
pha	-9.99279
▁surname	-9.99305
–20	-9.99318
▁Ontario	-9.99386
▁providing	-9.99428
▁reviews	-9.99433
▁episodes	-9.9944
▁roles	-9.99446
31	-9.99462
▁Castle	-9.99498
wer	-9.9952
▁architect	-9.99542
▁map	-9.99563
bs	-9.99644
▁mile	-9.99677
ister	-9.9968
▁languages	-9.99689
ologist	-9.99749
▁expected	-9.9975
▁Swedish	-9.99806
.1	-9.99823
▁Luc	-9.99834
pin	-9.99839
ches	-9.9985
▁acting	-9.99877
.3%	-9.99918
Ho	-9.99925
ges	-9.99969
▁sha	-10.0002
▁clubs	-10.0004
ale	-10.0007
▁obtained	-10.0011
▁votes	-10.0014
▁Stephen	-10.0015
▁remain	-10.002
tical	-10.0021
▁mixed	-10.0022
▁Among	-10.0023
▁generation	-10.0024
▁ne	-10.0027
▁pilot	-10.0028
84	-10.0028
▁1957	-10.0029
▁governor	-10.0031
▁composer	-10.0031
▁risk	-10.0032
▁Tor	-10.0033
▁enter	-10.0034
▁promote	-10.0037
▁Supreme	-10.004
▁Boy	-10.0043
▁therefore	-10.0044
▁Area	-10.0046
▁Power	-10.0046
▁lot	-10.0049
lk	-10.0049
▁difficult	-10.005
▁newly	-10.005
41	-10.0051
▁paid	-10.0053
▁urban	-10.0055
bor	-10.0055
▁leadership	-10.0055
▁software	-10.0061
–18	-10.0062
07	-10.0063
▁der	-10.0065
!"	-10.0066
▁creation	-10.0066
ably	-10.0068
▁2017.	-10.0072
▁Br	-10.0074
▁Justice	-10.0074
▁broad	-10.0078
04	-10.0081
▁hill	-10.0082
▁Tim	-10.009
▁mm	-10.0095
rich	-10.0098
▁Eu	-10.0099
ically	-10.0102
▁2007.	-10.0102
▁1947	-10.0105
▁Francis	-10.0106
▁driver	-10.0106
▁stream	-10.0111
▁1959	-10.0114
▁ranked	-10.0115
▁reduced	-10.0118
ky	-10.0122
▁44	-10.0123
▁avoid	-10.013
▁Forest	-10.013
cast	-10.0133
ians	-10.0134
▁Is	-10.0138
▁sources	-10.0141
ith	-10.0144
▁highway	-10.0144
▁Network	-10.0146
▁stand	-10.0148
▁nation	-10.015
tom	-10.0151
▁Os	-10.0151
▁Gro	-10.016
CA	-10.0161
▁weight	-10.0164
▁Four	-10.0164
▁door	-10.0166
▁Brazil	-10.0167
▁territory	-10.0168
▁Oxford	-10.0168
▁fell	-10.017
▁identified	-10.0172
03	-10.0173
▁2000,	-10.0173
▁£	-10.0179
▁condition	-10.0182
▁symbol	-10.0187
nal	-10.0188
96	-10.0191
FL	-10.0193
▁par	-10.0196
nu	-10.02
▁twice	-10.0202
▁Philip	-10.0203
▁secret	-10.0204
Me	-10.0207
▁agreed	-10.0209
▁simple	-10.0211
stein	-10.0218
▁billion	-10.0218
▁count	-10.0222
▁secondary	-10.0223
pan	-10.0225
▁Dam	-10.0227
ert	-10.0236
▁rise	-10.0237
▁numbers	-10.024
▁1955	-10.0243
34	-10.0245
▁Pol	-10.0255
hen	-10.0255
▁Sol	-10.0257
▁1949	-10.026
▁rules	-10.0265
FC	-10.0272
▁Gen	-10.0275
rate	-10.028
ans	-10.0283
▁Press	-10.0284
▁achieved	-10.0288
▁big	-10.0291
▁growing	-10.0292
▁Head	-10.0294
▁Rose	-10.0297
sur	-10.0297
▁stay	-10.0306
▁session	-10.0306
Pa	-10.0314
nar	-10.0316
▁Cra	-10.0317
▁sector	-10.0318
lum	-10.032
▁Night	-10.0325
Li	-10.0326
▁Tru	-10.0332
key	-10.0339
▁succeeded	-10.0341
most	-10.0345
kov	-10.0347
Ca	-10.0349
▁winter	-10.0352
ida	-10.036
known	-10.0362
▁sport	-10.0368
▁Fu	-10.0368
ei	-10.0369
+	-10.0374
39	-10.0375
hood	-10.0376
lock	-10.0376
▁Police	-10.0377
▁page	-10.0378
▁offer	-10.0386
▁Ren	-10.0389
▁Tar	-10.0389
▁actually	-10.0393
09	-10.04
85	-10.0401
ati	-10.0402
