<pad>,	0
<unk>,	0
<s>,	0
</s>,	0
<mask>	0
、	-3.10208
。	-3.41394
の	-3.52723
▁	-3.8923
は	-4.00356
が	-4.29553
を	-4.40967
に	-4.47536
・	-4.50519
)	-4.5573
年	-4.63827
(	-4.64299
で	-4.83232
と	-4.93515
」	-5.31804
「	-5.36776
月	-5.38106
した	-5.55445
2	-5.72289
1	-5.72611
し	-5.72795
から	-5.74415
である	-5.75222
や	-5.76431
も	-5.85299
日	-5.90198
する	-5.92204
3	-5.93994
として	-6.03633
た	-6.15997
では	-6.19323
4	-6.20528
』	-6.24979
『	-6.29496
ス	-6.38605
5	-6.4733
された	-6.50064
には	-6.51559
る	-6.52266
な	-6.55443
大	-6.57414
この	-6.59309
6	-6.59758
年に	-6.63447
人	-6.6757
という	-6.69493
7	-6.69539
して	-6.70928
また	-6.71006
10	-6.71121
している	-6.71356
その	-6.73881
など	-6.73897
8	-6.75819
て	-6.76165
ト	-6.80392
第	-6.82719
9	-6.84133
ア	-6.86792
ク	-6.91572
▁-	-6.91598
-	-6.92714
ている	-6.92732
市	-6.94184
ド	-6.9596
い	-6.98486
一	-6.99477
され	-6.9967
12	-7.00074
山	-7.00209
"	-7.00437
り	-7.00691
ラ	-7.01087
日に	-7.02783
本	-7.03042
中	-7.04955
.	-7.08527
11	-7.09494
となった	-7.11507
く	-7.11779
川	-7.12204
国	-7.12339
日本	-7.12395
か	-7.13463
によって	-7.14771
による	-7.15037
マ	-7.16729
田	-7.19035
される	-7.19052
:	-7.19192
上	-7.19267
カ	-7.19642
であった	-7.1974
により	-7.20012
町	-7.2026
であり	-7.21205
ズ	-7.21385
▁(	-7.2209
リ	-7.22134
,	-7.22658
名	-7.26359
されている	-7.2824
部	-7.28441
同	-7.29234
長	-7.29548
へ	-7.29999
ナ	-7.30587
ロ	-7.31243
タ	-7.31869
子	-7.32199
ル	-7.32939
回	-7.33092
後	-7.33183
法	-7.34701
者	-7.34855
18	-7.35568
コ	-7.35724
駅	-7.35796
がある	-7.36279
となる	-7.38005
き	-7.3841
新	-7.38689
家	-7.39523
地	-7.3958
水	-7.40677
線	-7.41298
より	-7.41441
内	-7.42671
、「	-7.43256
った	-7.43597
シ	-7.44308
への	-7.4469
ら	-7.45498
サ	-7.45604
高	-7.45967
つ	-7.4598
み	-7.46288
イ	-7.46496
s	-7.46517
島	-7.46805
していた	-7.46905
化	-7.47061
戦	-7.47494
17	-7.48732
フ	-7.49638
まで	-7.49929
的な	-7.50076
分	-7.50258
道	-7.50542
生	-7.50769
ため	-7.50946
バ	-7.51086
S	-7.51201
20	-7.51294
B	-7.51328
A	-7.52104
大学	-7.52891
性	-7.53236
15	-7.53408
だった	-7.53957
ム	-7.54052
三	-7.54084
昭和	-7.54307
レ	-7.54534
エ	-7.54786
的	-7.5508
C	-7.55119
州	-7.56114
東	-7.56271
オ	-7.56381
ミ	-7.5644
前	-7.56872
原	-7.57777
西	-7.58105
下	-7.58221
リー	-7.58988
手	-7.59527
元	-7.59684
にも	-7.6018
デ	-7.60345
ン	-7.60488
数	-7.60801
16	-7.6121
ていた	-7.61453
村	-7.61515
郡	-7.617
ノ	-7.62674
ダ	-7.62728
号	-7.64119
m	-7.64693
ジ	-7.65065
月に	-7.65277
南	-7.65492
小	-7.65614
北	-7.65853
M	-7.65939
などの	-7.66025
しかし	-7.66799
会	-7.6709
でも	-7.67821
野	-7.6862
において	-7.68692
位	-7.69224
/	-7.70666
ブ	-7.70915
D	-7.71304
さ	-7.71352
30	-7.72097
す	-7.72575
お	-7.7288
時	-7.72896
P	-7.73146
型	-7.73317
F	-7.74192
ニ	-7.75382
出	-7.75838
金	-7.75928
体	-7.76163
所	-7.76355
見	-7.76748
および	-7.7681
キ	-7.77377
王	-7.77462
14	-7.78433
車	-7.78807
う	-7.79127
城	-7.79155
等	-7.79241
ツ	-7.79304
にある	-7.7961
13	-7.80094
面	-7.80619
って	-7.80756
全	-7.80771
石	-7.81071
となり	-7.81817
グ	-7.81981
正	-7.82454
事	-7.83098
マン	-7.83246
物	-7.83298
用	-7.83307
神	-7.83358
ウ	-7.83931
モ	-7.8414
外	-7.84298
点	-7.843
チ	-7.84326
学	-7.84447
その後	-7.8448
ネ	-7.84545
語	-7.84868
形	-7.85336
ハ	-7.85725
平	-7.85778
代	-7.86011
目	-7.86231
映画	-7.86675
約	-7.87698
文	-7.87886
公	-7.87995
軍	-7.88297
』(	-7.89167
社	-7.89212
イン	-7.89341
ティ	-7.89678
ビ	-7.90131
機	-7.90228
世界	-7.90939
行	-7.91313
ガ	-7.91339
東京	-7.9143
パ	-7.91449
年には	-7.91778
日本の	-7.91835
プ	-7.91974
立	-7.92653
海	-7.92722
後に	-7.93036
木	-7.93648
平成	-7.93879
区	-7.93897
系	-7.94052
場	-7.9413
同年	-7.94145
R	-7.94362
発	-7.94477
ない	-7.94798
メ	-7.95213
K	-7.95324
光	-7.95512
テ	-7.9565
ター	-7.95797
放送	-7.95949
T	-7.96097
式	-7.96309
年の	-7.96518
G	-7.96653
との	-7.97258
さらに	-7.9727
ディ	-7.97653
L	-7.97676
における	-7.98003
19	-7.9891
二	-7.98946
作	-7.99477
ザ	-7.9998
こと	-8.00552
ラー	-8.00765
バー	-8.00845
=	-8.0185
作品	-8.02128
アン	-8.02862
となっている	-8.03054
力	-8.03471
重	-8.0384
番組	-8.03928
ま	-8.04063
セ	-8.04798
方	-8.04803
ゲーム	-8.04806
いた	-8.04984
天	-8.05021
勝	-8.05366
とは	-8.05625
書	-8.05715
N	-8.05748
的に	-8.06021
25	-8.06174
▁『	-8.06324
ッ	-8.0678
曲	-8.07568
年から	-8.07838
ット	-8.08418
間	-8.08573
明	-8.093
旧	-8.09331
活動	-8.09366
J	-8.09967
E	-8.10158
和	-8.10645
V	-8.10859
アル	-8.10925
こ	-8.11531
通	-8.1183
め	-8.12007
地域	-8.12191
鉄道	-8.127
度	-8.128
寺	-8.13054
られた	-8.13118
馬	-8.13272
カー	-8.13289
W	-8.13392
局	-8.13611
ており	-8.13891
について	-8.14142
役	-8.14465
世	-8.14643
人の	-8.14685
流	-8.14773
スト	-8.15112
ケ	-8.15355
だ	-8.15374
不	-8.15552
両	-8.15589
H	-8.15812
とする	-8.16019
話	-8.16074
口	-8.16325
21	-8.16345
U	-8.16965
時間	-8.17022
にて	-8.17033
があり	-8.17525
美	-8.17898
現	-8.17947
無	-8.18103
e	-8.18286
これは	-8.18314
ゴ	-8.1839
シュ	-8.18752
24	-8.18814
初	-8.18954
ボ	-8.19225
安	-8.19234
主	-8.19448
気	-8.19562
各	-8.19965
万	-8.20331
着	-8.20369
o	-8.2089
入	-8.21217
アメリカ	-8.2123
ロー	-8.21573
」(	-8.21779
直	-8.22019
宮	-8.2205
O	-8.22196
なお	-8.22245
船	-8.23112
ヒ	-8.23502
開発	-8.23751
白	-8.24301
橋	-8.24366
とも	-8.24546
ワ	-8.24571
ヤ	-8.2481
あ	-8.24897
ラン	-8.24916
明治	-8.25094
頭	-8.25137
t	-8.25268
音楽	-8.25536
台	-8.25908
22	-8.25975
シリーズ	-8.2625
多くの	-8.26982
県	-8.27186
次	-8.27693
義	-8.27794
23	-8.27823
官	-8.27876
研究	-8.27959
期	-8.28157
合	-8.28197
のみ	-8.28719
になった	-8.28917
現在の	-8.29029
じ	-8.29105
選手	-8.29149
版	-8.29152
色	-8.29583
バス	-8.29799
屋	-8.30044
▁"	-8.30168
有	-8.30212
できる	-8.30453
成	-8.30481
え	-8.30499
級	-8.30527
0	-8.30623
チーム	-8.30725
50	-8.30741
派	-8.31056
自	-8.31161
科	-8.31249
コン	-8.31376
当時	-8.31405
プロ	-8.31421
花	-8.31684
っている	-8.32014
学校	-8.32783
信	-8.32983
そして	-8.3305
トン	-8.33067
制	-8.3311
別	-8.33144
門	-8.33145
ー	-8.33356
風	-8.3336
問題	-8.33517
サン	-8.33699
真	-8.33733
種	-8.33936
ん	-8.34178
実	-8.34214
ある	-8.34281
国際	-8.34359
多	-8.34492
での	-8.34623
知	-8.34717
ベ	-8.34931
事業	-8.3515
谷	-8.3518
i	-8.35221
n	-8.35359
れ	-8.35508
氏	-8.35577
すると	-8.35583
わ	-8.3577
I	-8.35902
つの	-8.35976
賞	-8.36049
兵	-8.36176
計画	-8.36374
特に	-8.36542
都市	-8.36866
歌	-8.37501
に対して	-8.3769
になる	-8.37782
それ	-8.37852
されていた	-8.37911
28	-8.3805
関係	-8.38137
心	-8.38192
y	-8.38325
井	-8.38445
▁S	-8.38552
室	-8.38717
フランス	-8.38723
音	-8.39135
しており	-8.39142
権	-8.39339
他の	-8.39466
及び	-8.39515
27	-8.39518
26	-8.39668
を持つ	-8.39892
アルバム	-8.40035
ック	-8.40059
む	-8.40094
教育	-8.40191
ソ	-8.40239
監督	-8.40643
総	-8.40819
省	-8.40864
古	-8.41005
院	-8.41316
シーズン	-8.416
文化	-8.42286
」「	-8.42372
武	-8.42502
中国	-8.4255
試合	-8.42616
al	-8.42641
星	-8.42758
党	-8.42873
リーグ	-8.42881
マー	-8.42902
29	-8.4301
論	-8.4318
番	-8.43276
ポ	-8.43515
例	-8.43634
対	-8.43871
代表	-8.44017
er	-8.44193
組	-8.44194
テレビ	-8.44344
だが	-8.44659
もの	-8.44976
中央	-8.45155
大会	-8.45204
定	-8.4529
女	-8.45355
ず	-8.45811
政	-8.46007
社会	-8.46124
ち	-8.4617
とともに	-8.46562
リン	-8.46575
と呼ばれる	-8.46629
四	-8.46827
X	-8.46827
ダー	-8.46829
男	-8.47525
ソン	-8.47747
ば	-8.48007
館	-8.48038
戦争	-8.48099
ホ	-8.48182
u	-8.48208
ドイツ	-8.48613
シー	-8.49039
尾	-8.49067
レン	-8.49084
当	-8.49495
もある	-8.495
松	-8.4957
業	-8.49589
100	-8.50318
40	-8.50449
地方	-8.505
隊	-8.50649
愛	-8.50732
については	-8.50863
、『	-8.51519
朝	-8.51613
ヴィ	-8.51735
ことから	-8.51816
ギ	-8.51952
年間	-8.52311
グループ	-8.52543
システム	-8.5293
からの	-8.53174
ピ	-8.53286
情報	-8.5339
んだ	-8.54169
▁また	-8.5418
日の	-8.54256
空	-8.54378
と共に	-8.54823
a	-8.54961
員	-8.5547
会社	-8.55583
身	-8.55597
ことを	-8.55602
校	-8.55899
艦	-8.55915
清	-8.56097
いる	-8.56432
江	-8.56533
女性	-8.56643
アー	-8.56736
集	-8.56749
開	-8.56879
座	-8.57136
教	-8.57168
31	-8.57487
地区	-8.57511
先	-8.57528
!	-8.57599
イギリス	-8.5803
を行う	-8.58046
としては	-8.58244
領	-8.58252
久	-8.58323
ただし	-8.58788
吉	-8.58863
に対する	-8.58916
")	-8.58935
動	-8.58957
in	-8.59117
店	-8.59208
死	-8.59226
場合	-8.59309
ナー	-8.59357
c	-8.59462
h	-8.5947
ヌ	-8.597
条	-8.59989
ニー	-8.60001
反	-8.60093
記	-8.60308
相	-8.60609
ペ	-8.60778
に関する	-8.60903
々	-8.60958
施設	-8.61153
これ	-8.61369
民	-8.61383
出身	-8.61458
半	-8.61506
路線	-8.61619
車両	-8.62051
モデル	-8.62166
販売	-8.62183
通り	-8.62685
スター	-8.62827
来	-8.6283
母	-8.62961
進	-8.63101
r	-8.63125
があった	-8.63141
丸	-8.63336
後の	-8.63493
治	-8.63626
なかった	-8.6363
巻	-8.63747
事件	-8.63814
津	-8.63827
または	-8.63926
岩	-8.63984
制作	-8.64024
といった	-8.64164
当時の	-8.64236
技術	-8.6436
カル	-8.64393
電	-8.64522
すること	-8.6459
団	-8.65071
同じ	-8.65349
っていた	-8.65405
en	-8.65481
リング	-8.65565
日から	-8.6599
土	-8.66245
理	-8.66371
量	-8.66376
組織	-8.66563
運動	-8.66587
夫	-8.66877
シャ	-8.66903
部分	-8.66949
英	-8.66993
歳	-8.67014
沢	-8.67062
八	-8.67154
を受け	-8.67334
f	-8.67562
広	-8.67573
翌	-8.67579
品	-8.67581
群	-8.6775
器	-8.67822
だけ	-8.67843
とした	-8.67901
企業	-8.68482
とされる	-8.68552
攻撃	-8.68577
職	-8.68639
ぶ	-8.68669
楽	-8.6869
ことが	-8.687
守	-8.68716
ベル	-8.68956
Y	-8.69094
再	-8.69125
時代	-8.6914
ファ	-8.69526
全国	-8.69594
ジャ	-8.69777
足	-8.69844
ar	-8.70058
波	-8.70197
太	-8.70239
km	-8.70358
連	-8.70393
製	-8.70395
円	-8.70399
史	-8.70435
したが	-8.70805
▁B	-8.70917
センター	-8.70973
機能	-8.7123
類	-8.71291
an	-8.71367
他	-8.71412
記録	-8.71464
生活	-8.71533
葉	-8.71772
親	-8.71778
時に	-8.71783
字	-8.71816
k	-8.71836
エル	-8.7185
ほど	-8.72074
られる	-8.72096
ように	-8.7213
黒	-8.72224
タイ	-8.72416
質	-8.72517
ひ	-8.72647
ゲ	-8.73257
構造	-8.73562
クラブ	-8.7362
▁この	-8.73777
ほか	-8.73847
のため	-8.73878
調	-8.7404
フィ	-8.74092
▁P	-8.74152
on	-8.74275
火	-8.74419
オー	-8.74581
レー	-8.74755
五	-8.74839
所属	-8.74906
経済	-8.75043
岡	-8.75098
基	-8.75099
状態	-8.75191
こう	-8.75239
ぎ	-8.75273
今	-8.75297
宗	-8.75527
表	-8.75552
以降	-8.75648
ライ	-8.75703
食	-8.75733
協会	-8.75858
の一部	-8.75962
なく	-8.76038
港	-8.76268
管理	-8.76316
ビル	-8.76347
||	-8.76356
っ	-8.76427
'	-8.76471
カン	-8.76575
せ	-8.76686
良	-8.76895
ロン	-8.76923
よ	-8.77006
～	-8.77118
を経て	-8.77161
リア	-8.77392
彼は	-8.7743
米	-8.77566
のために	-8.77728
l	-8.78073
ファン	-8.78148
or	-8.78176
大阪	-8.78235
け	-8.78263
千	-8.78496
ーン	-8.7861
00	-8.78614
シングル	-8.7863
ではなく	-8.78884
ジュ	-8.78982
士	-8.79092
エン	-8.79216
b	-8.79431
d	-8.79441
ること	-8.79443
〜	-8.79502
説	-8.79668
させる	-8.79697
させた	-8.79743
ガー	-8.79821
属	-8.79853
ために	-8.79878
女子	-8.7995
キャラクター	-8.8001
エンジン	-8.80082
父	-8.80107
御	-8.80402
生まれ	-8.80469
パー	-8.80488
赤	-8.80632
林	-8.80633
弾	-8.80664
永	-8.80672
ものの	-8.80724
雄	-8.80814
年まで	-8.80835
師	-8.80856
増	-8.80873
p	-8.80898
デビュー	-8.80954
ヴァ	-8.80954
ながら	-8.81043
フェ	-8.8106
伝	-8.8112
機関	-8.81173
60	-8.81345
砲	-8.81555
使用	-8.81625
生産	-8.81941
聖	-8.82136
経	-8.82225
大きな	-8.82538
ね	-8.82916
株式会社	-8.82999
ジェ	-8.83143
ルー	-8.83204
ジョン	-8.83523
へと	-8.83645
病	-8.83699
出場	-8.83896
委員会	-8.83928
テン	-8.83966
モン	-8.84091
ing	-8.84108
発売	-8.84169
感	-8.84326
高等学校	-8.84332
春	-8.84335
ハイ	-8.84375
一般	-8.84569
ヘ	-8.84784
志	-8.8479
製造	-8.84803
政府	-8.84821
is	-8.84918
選	-8.84954
優勝	-8.85053
付	-8.85158
部隊	-8.85167
ヨーロッパ	-8.85367
予定	-8.85374
小学校	-8.85613
のうち	-8.85621
命	-8.85759
人が	-8.8582
産	-8.86093
根	-8.8617
側	-8.86229
を行った	-8.86305
年度	-8.86375
られ	-8.86434
変	-8.86447
▁C	-8.86505
画	-8.86594
よう	-8.86692
結果	-8.86709
これらの	-8.86787
を受けた	-8.86791
戸	-8.86872
達	-8.86882
設置	-8.86944
角	-8.86962
▁A	-8.87018
夜	-8.87321
び	-8.8737
高校	-8.87479
ビー	-8.8771
在	-8.8773
以上	-8.87933
路	-8.87934
開催	-8.87945
調査	-8.88117
レイ	-8.88311
中に	-8.8834
変更	-8.8844
ホーム	-8.88467
)」	-8.88699
国家	-8.88809
右	-8.88896
非	-8.8925
されており	-8.89259
渡	-8.89381
のような	-8.89724
主に	-8.89791
言	-8.90055
ような	-8.90276
▁F	-8.9043
ものである	-8.90808
人物	-8.90814
ことで	-8.90844
造	-8.90925
鉄	-8.91008
バンド	-8.91071
中学校	-8.91072
藤	-8.91094
任	-8.91194
海軍	-8.91195
そう	-8.91216
させ	-8.91293
よりも	-8.91329
異	-8.91362
アメリカ合衆国	-8.91409
前に	-8.91478
強	-8.9152
河	-8.91772
敵	-8.91812
利	-8.91821
列車	-8.91841
▁M	-8.91841
re	-8.91937
左	-8.92034
藩	-8.92038
現在	-8.92136
たち	-8.92211
ユ	-8.92239
を含む	-8.92261
g	-8.92282
道路	-8.92354
好	-8.92373
加	-8.92412
サー	-8.9245
ぐ	-8.92595
様々な	-8.93036
取り	-8.93073
悪	-8.93188
▁L	-8.93263
あるいは	-8.93308
ると	-8.93438
月には	-8.93586
族	-8.93662
越	-8.93662
航空	-8.93791
公開	-8.9393
最	-8.93944
それぞれ	-8.94059
ランド	-8.94127
サービス	-8.94244
湖	-8.9428
されて	-8.94323
いて	-8.94376
里	-8.9441
層	-8.94621
ゼ	-8.94776
▁なお	-8.94812
▁「	-8.94928
タン	-8.9506
ヴ	-8.95092
敗	-8.95124
薬	-8.95147
ガン	-8.95195
第一	-8.95234
ふ	-8.95459
スポーツ	-8.956
建設	-8.95875
球	-8.95904
特	-8.95944
団体	-8.96035
マル	-8.96057
森	-8.9611
ど	-8.96112
図	-8.96227
素	-8.96248
声	-8.96404
差	-8.96422
ロシア	-8.96461
チャ	-8.96556
製作	-8.96624
走	-8.96744
さん	-8.9682
都	-8.96839
転	-8.96879
北海道	-8.96964
神社	-8.96968
値	-8.97059
内の	-8.97062
ール	-8.97133
政治	-8.97194
副	-8.97562
交通	-8.97578
日には	-8.97579
契約	-8.97619
であったが	-8.9767
独立	-8.97679
保	-8.97731
堂	-8.9785
環境	-8.97968
解	-8.97978
80	-8.98113
誌	-8.98329
開始	-8.98344
草	-8.98588
運転	-8.98657
th	-8.98735
計	-8.98947
ブル	-8.98985
Z	-8.99033
アイ	-8.99099
教会	-8.99192
以来	-8.99213
界	-8.99285
初めて	-8.99322
公園	-8.99378
初の	-8.99481
場所	-8.99521
中の	-8.99781
超	-8.99818
インド	-8.99844
スタ	-8.99988
メンバー	-9.0008
打	-9.00209
世紀	-9.00286
常	-9.00374
青	-9.00379
血	-9.00608
熱	-9.00683
le	-9.00737
年代	-9.00773
彼の	-9.00795
カード	-9.00805
のように	-9.00821
関	-9.00855
蔵	-9.00935
られている	-9.01017
上の	-9.0105
運営	-9.01065
豊	-9.01093
においては	-9.01207
工	-9.01252
徳	-9.01259
率	-9.01266
総合	-9.01404
出演	-9.01474
最初の	-9.01515
京都	-9.01563
横	-9.0166
参加	-9.01687
再び	-9.01698
段	-9.01733
商	-9.01849
-1	-9.01982
一部	-9.02277
満	-9.02316
デン	-9.02334
大正	-9.0234
章	-9.0238
崎	-9.02406
最も	-9.02458
最高	-9.02483
パン	-9.02618
コー	-9.02701
工業	-9.02758
低	-9.02826
たい	-9.03055
未	-9.03105
の中で	-9.03221
ところ	-9.03236
を務めた	-9.03341
英語	-9.03368
文字	-9.03377
速	-9.03386
になっている	-9.03409
そ	-9.03471
落	-9.03516
六	-9.03547
cm	-9.03581
利用	-9.03598
にあった	-9.03611
レース	-9.0365
節	-9.03883
戦闘	-9.03937
ノー	-9.04055
忠	-9.04085
mm	-9.04104
急	-9.04147
ザー	-9.04265
司	-9.04287
残	-9.04342
人間	-9.04377
配	-9.04403
取	-9.04507
経営	-9.04672
自動車	-9.04751
入り	-9.05066
アニメ	-9.05089
現在は	-9.05138
ch	-9.05157
之	-9.05162
祭	-9.05169
▁of	-9.05358
自然	-9.05409
街	-9.05434
京	-9.05455
小説	-9.05461
編成	-9.0548
紙	-9.05535
特別	-9.05546
列	-9.05549
主義	-9.05557
以下の	-9.0595
シン	-9.05963
しない	-9.0609
夏	-9.06126
そのため	-9.06272
レス	-9.06352
格	-9.06426
バル	-9.06456
郷	-9.06612
ハン	-9.06682
ご	-9.069
断	-9.06923
近	-9.07025
共	-9.07149
になり	-9.07204
乗	-9.07208
一方	-9.07229
者の	-9.07295
園	-9.07347
会議	-9.07356
&	-9.07425
キー	-9.075
ラジオ	-9.07574
あり	-9.07581
評価	-9.07677
よく	-9.07782
設計	-9.08249
諸	-9.08299
月から	-9.08322
議会	-9.08469
ックス	-9.08626
韓国	-9.08632
方法	-9.08689
関連	-9.08703
z	-9.08772
向	-9.08889
登録	-9.08912
銀行	-9.08954
%	-9.08967
構成	-9.08998
ジー	-9.09
CD	-9.09086
などが	-9.0929
端	-9.09294
ニュー	-9.09303
サイ	-9.09492
の一つ	-9.09702
帝国	-9.09717
FC	-9.09803
七	-9.09808
時代の	-9.09818
デザイン	-9.09856
案	-9.0986
輸送	-9.09883
70	-9.101
板	-9.10113
羽	-9.10272
JR	-9.10298
制度	-9.10303
作戦	-9.10372
状況	-9.10423
家の	-9.10472
坂	-9.10645
宝	-9.10687
it	-9.10812
ライブ	-9.11005
居	-9.11108
のある	-9.11181
形式	-9.11369
佐	-9.11445
庁	-9.11594
国民	-9.11775
スーパー	-9.1181
ろ	-9.11904
トリ	-9.11927
フリー	-9.11952
何	-9.11972
企画	-9.12055
からは	-9.12085
学者	-9.12228
名は	-9.12298
▁D	-9.12301
張	-9.12388
タイトル	-9.12424
at	-9.12428
決定	-9.125
ハー	-9.12794
産業	-9.12814
妻	-9.12818
大統領	-9.12841
イタリア	-9.1287
源	-9.1291
かつて	-9.12924
ドル	-9.12982
などで	-9.13141
階	-9.13188
能力	-9.1341
ではない	-9.13411
▁T	-9.13561
et	-9.13586
十	-9.13643
運行	-9.13686
新しい	-9.13712
ドラマ	-9.13772
送	-9.1423
単	-9.14242
90	-9.14394
などを	-9.14444
終了	-9.14622
日まで	-9.14654
バン	-9.14659
表現	-9.14709
自由	-9.14822
”	-9.14848
人気	-9.15017
秋	-9.15116
破	-9.15126
スペイン	-9.15143
陸軍	-9.15196
ネット	-9.15273
ライン	-9.15338
とし	-9.15358
区間	-9.15831
陽	-9.15871
首	-9.15932
el	-9.16096
を中心に	-9.16162
ローマ	-9.16208
装置	-9.16226
絵	-9.16297
に伴い	-9.16341
当初は	-9.16375
紀	-9.16383
ダン	-9.16413
客	-9.16557
私	-9.16564
宇宙	-9.16624
布	-9.16649
言語	-9.16764
市の	-9.16775
連続	-9.16777
▁H	-9.16817
等の	-9.16853
以後	-9.16922
設定	-9.16999
運用	-9.17016
写真	-9.17039
35	-9.17059
帯	-9.17077
工場	-9.17102
教授	-9.17108
浜	-9.17195
片	-9.17239
セル	-9.17276
クロ	-9.17371
キャ	-9.17415
試験	-9.17441
これを	-9.17486
とき	-9.17487
かった	-9.17516
便	-9.17618
枠	-9.17621
選挙	-9.17634
建	-9.17643
としている	-9.17772
遠	-9.17937
極	-9.17977
玉	-9.18121
イベント	-9.18123
結	-9.18168
府	-9.18219
核	-9.18228
+	-9.18356
演奏	-9.18531
▁G	-9.18602
データ	-9.1861
経験	-9.18924
末	-9.19008
科学	-9.19125
200	-9.19237
通信	-9.19416
ロック	-9.19442
歴史	-9.19487
勝利	-9.19745
指定	-9.19748
us	-9.19865
男性	-9.19942
発表	-9.19972
裏	-9.20139
しか	-9.20207
トラ	-9.20236
人口	-9.20246
に位置する	-9.20318
事故	-9.2036
ic	-9.20435
を行い	-9.20481
▁W	-9.20483
部門	-9.20592
香	-9.20662
売	-9.20665
修	-9.20688
病院	-9.20801
行動	-9.20853
個人	-9.20973
輪	-9.21017
視	-9.21056
東京都	-9.21082
条件	-9.21177
オン	-9.21292
展開	-9.21299
装	-9.2135
込み	-9.2137
ダム	-9.21459
専門	-9.21754
全体	-9.21758
ッド	-9.21867
ニア	-9.21911
チャー	-9.21984
市立	-9.21986
選手権	-9.22044
周	-9.22097
報	-9.22118
45	-9.22213
方式	-9.22313
野球	-9.22476
将軍	-9.22477
洋	-9.22529
太郎	-9.22599
支援	-9.22794
サッカー	-9.22875
だったが	-9.22877
上で	-9.23029
撮影	-9.23121
観	-9.23159
ウス	-9.23179
訳	-9.23189
骨	-9.23193
以下	-9.23198
ウィ	-9.23212
500	-9.23237
個	-9.23281
ようになった	-9.23362
出版	-9.23462
対応	-9.23548
物語	-9.23577
拡大	-9.23821
付け	-9.23845
漫画	-9.23847
担当	-9.23876
("	-9.23944
軽	-9.24102
表記	-9.24121
2000	-9.24158
学生	-9.24172
ジョ	-9.24199
管	-9.24341
w	-9.24365
によると	-9.24483
どう	-9.24576
保護	-9.24608
従	-9.24635
48	-9.24778
できない	-9.2495
合併	-9.25032
殺	-9.25051
歩	-9.25051
製品	-9.25105
戦で	-9.2518
受	-9.25299
メートル	-9.25598
細	-9.25626
税	-9.25637
パリ	-9.25664
アジア	-9.25701
トル	-9.25799
によれば	-9.25869
遊	-9.25872
しい	-9.25921
ブラ	-9.25935
像	-9.26024
政策	-9.26107
ur	-9.26285
務	-9.26329
以上の	-9.26383
方面	-9.26465
比	-9.26609
フル	-9.26649
子供	-9.26829
秀	-9.26836
内容	-9.26837
切	-9.26892
収録	-9.26932
植物	-9.26934
最大	-9.26944
政権	-9.26944
樹	-9.26989
」、「	-9.27012
状	-9.27096
べ	-9.27258
引	-9.27292
地球	-9.27417
に対し	-9.27486
意	-9.2752
作曲	-9.2755
出身の	-9.27571
例えば	-9.27669
頃	-9.27686
していたが	-9.27694
ッチ	-9.27698
秒	-9.27719
宿	-9.27827
なる	-9.27839
効果	-9.2796
味	-9.28013
減	-9.28017
編	-9.28022
クラス	-9.28164
陣	-9.28178
こともある	-9.28196
考え	-9.28205
退	-9.28233
天皇	-9.28271
廃	-9.28278
高い	-9.28317
異なる	-9.28342
ッツ	-9.28596
時の	-9.28742
ていない	-9.28748
帝	-9.2877
賀	-9.28863
IC	-9.28899
若	-9.28906
農	-9.28908
最終	-9.2901
頼	-9.29058
作家	-9.29165
ゆ	-9.29187
初代	-9.29237
数は	-9.29286
発見	-9.29325
協力	-9.2937
富	-9.2938
するために	-9.29406
服	-9.29558
応	-9.29631
であるが	-9.29668
本作	-9.29677
能	-9.29687
竹	-9.29866
工事	-9.29993
提供	-9.30113
席	-9.30126
持	-9.30148
様	-9.30218
ミー	-9.30231
者が	-9.30263
密	-9.30273
技	-9.30288
興	-9.30308
者は	-9.30362
切り	-9.30424
難	-9.3049
劇場	-9.30503
ロンドン	-9.30517
直接	-9.30639
クラ	-9.30701
警察	-9.30768
ダイ	-9.3085
幸	-9.30855
塩	-9.30924
百	-9.30937
周辺	-9.30995
最後の	-9.31114
営	-9.31243
壁	-9.31699
使	-9.31703
公式	-9.31743
龍	-9.31776
軍の	-9.31784
セン	-9.31918
なり	-9.31922
と同じ	-9.31955
跡	-9.32028
を受けて	-9.32183
幅	-9.32277
内で	-9.32281
キン	-9.32327
霊	-9.32446
雑誌	-9.32453
浦	-9.32481
岸	-9.32536
映像	-9.32548
北部	-9.32595
費	-9.32617
交	-9.32704
▁the	-9.32715
▁第	-9.32823
ガス	-9.32832
向け	-9.32851
クス	-9.32913
ヴェ	-9.32953
仏	-9.32984
が行われた	-9.33004
留	-9.33149
重要な	-9.33154
住民	-9.33155
国道	-9.33186
ベン	-9.33278
大臣	-9.33311
ステ	-9.33355
艦隊	-9.33442
チェ	-9.33498
会長	-9.33546
細胞	-9.33682
が多い	-9.33845
>	-9.33867
までの	-9.33891
期間	-9.33934
オリンピック	-9.34058
ホール	-9.34063
圧	-9.34156
グラ	-9.34226
翌年	-9.34254
縁	-9.34256
Q	-9.34368
目的	-9.34405
示	-9.34405
鳥	-9.34482
酸	-9.34519
“	-9.34522
批判	-9.34527
倉	-9.34561
移動	-9.34575
接	-9.34575
毛	-9.34686
▁R	-9.34702
トップ	-9.34707
完成	-9.34715
設立	-9.34748
える	-9.34779
国の	-9.34789
が多く	-9.34821
流れ	-9.34903
飛行	-9.34907
動物	-9.34916
戦後	-9.34953
前の	-9.35131
大きく	-9.35132
南部	-9.35154
帰	-9.35171
銃	-9.35265
軍事	-9.35431
望	-9.3546
舞台	-9.35475
順	-9.3549
▁2010	-9.35499
オリジナル	-9.35507
ホー	-9.35543
決	-9.35552
x	-9.35567
内に	-9.35602
用の	-9.35649
マイ	-9.3578
NHK	-9.35805
てきた	-9.35845
卒業	-9.35928
2010	-9.35977
にかけて	-9.36008
第二	-9.36142
バイ	-9.36163
起	-9.36171
としても	-9.36202
ろう	-9.36302
為	-9.36325
人々	-9.36376
九州	-9.36475
積	-9.36475
自身の	-9.36511
戻	-9.36549
記念	-9.36642
ed	-9.36736
福	-9.3675
ブリ	-9.36821
採用	-9.36847
ワン	-9.3689
元年	-9.36938
するため	-9.37
台湾	-9.37026
移	-9.37038
条約	-9.37125
深	-9.37208
にあたる	-9.37449
▁2012	-9.37467
整備	-9.37563
児	-9.37598
土地	-9.37632
トゥ	-9.37701
報告	-9.37724
ことは	-9.37764
建築	-9.37778
勢	-9.37903
st	-9.38041
彦	-9.38135
池	-9.38276
リスト	-9.38319
たが	-9.38391
系統	-9.38422
登場	-9.38522
幕	-9.38623
行われた	-9.38649
国内	-9.38735
術	-9.38758
華	-9.38759
ほぼ	-9.38787
ニューヨーク	-9.38822
雲	-9.38894
瀬	-9.38941
市民	-9.39011
メン	-9.39069
程度	-9.39089
36	-9.3913
ヨ	-9.39157
対象	-9.39162
il	-9.39166
研究所	-9.39181
称	-9.39181
としての	-9.39209
参	-9.3923
カップ	-9.39276
▁2014	-9.39284
代目	-9.39296
32	-9.39299
距離	-9.39352
家族	-9.39364
▁2016	-9.3948
圏	-9.39539
弘	-9.39588
▁2015	-9.39632
シェ	-9.39665
枚	-9.39713
ことがある	-9.39741
酒	-9.39803
友	-9.39804
少年	-9.39857
発行	-9.39927
助	-9.39953
▁2011	-9.40005
はこの	-9.40118
新聞	-9.40195
電気	-9.4023
モー	-9.4028
規定	-9.40298
メーカー	-9.40306
要	-9.40359
孫	-9.40375
ていたが	-9.40382
議	-9.40384
奥	-9.40631
料	-9.40718
ッシュ	-9.40728
隻	-9.40751
ボン	-9.40757
精	-9.40877
表示	-9.40902
ピー	-9.40911
出し	-9.40979
乱	-9.41021
令	-9.41073
せん	-9.41212
バック	-9.41218
仁	-9.4123
銀	-9.41372
れば	-9.41394
額	-9.41398
離	-9.41545
かつ	-9.41585
んで	-9.4169
雨	-9.41693
文学	-9.4176
公演	-9.41785
はない	-9.4184
分野	-9.41859
のための	-9.41863
定義	-9.4198
スキー	-9.42
▁2009	-9.42012
俳優	-9.42065
理論	-9.42075
漢	-9.42184
持ち	-9.42191
ディー	-9.42197
かい	-9.422
雪	-9.42264
したため	-9.42271
シャー	-9.42271
38	-9.42278
店舗	-9.42309
兄	-9.4232
▁2013	-9.42337
市場	-9.42391
業務	-9.42402
割	-9.42421
そこで	-9.42499
の大	-9.42509
ol	-9.42511
線の	-9.42532
弁	-9.42555
そのまま	-9.42651
大型	-9.42681
▁2017	-9.42718
もあり	-9.42813
▁E	-9.43013
→	-9.43094
隆	-9.43108
55	-9.43124
グル	-9.43162
ベスト	-9.43178
メディア	-9.43199
ri	-9.43224
多く	-9.43339
とう	-9.43359
防	-9.43382
時期	-9.43388
空港	-9.43407
ント	-9.43423
プラ	-9.43472
スタン	-9.4359
九	-9.4361
げ	-9.43674
アップ	-9.43743
配信	-9.43796
以外の	-9.43883
議員	-9.43938
トー	-9.4406
基本	-9.44134
兼	-9.4414
2008	-9.44193
養	-9.44198
ヴァー	-9.44199
▁その後	-9.44211
顔	-9.44276
営業	-9.44281
▁2008	-9.44338
ra	-9.44343
とされている	-9.44384
共和国	-9.44415
ティー	-9.44439
されていない	-9.44447
行政	-9.44449
ざ	-9.44452
自ら	-9.44697
行為	-9.44932
全て	-9.44932
標準	-9.45059
引き	-9.45072
はその	-9.45142
系の	-9.4515
備	-9.45331
延	-9.4536
プレイ	-9.45373
彼	-9.45375
するなど	-9.45499
女優	-9.45581
ケン	-9.45618
茶	-9.45621
現代	-9.45627
いずれも	-9.45631
コース	-9.45665
早	-9.45699
ーズ	-9.45717
建物	-9.45765
革命	-9.45785
グリ	-9.45793
▁K	-9.45831
▁2018	-9.45856
優	-9.459
おり	-9.45928
後は	-9.46049
芸術	-9.46128
陸	-9.46128
主人公	-9.46196
_	-9.46245
変化	-9.46358
必要	-9.46405
の間	-9.4645
キング	-9.46626
勢力	-9.46677
2007	-9.46812
倒	-9.46834
自分	-9.46937
紹介	-9.46976
万人	-9.47027
2009	-9.4712
可	-9.47167
矢	-9.47192
の第	-9.47277
番号	-9.4731
伊	-9.4731
反対	-9.47351
37	-9.47371
域	-9.47373
33	-9.47468
江戸時代	-9.47475
イー	-9.47482
反応	-9.47528
盤	-9.47529
を見	-9.47559
スタジオ	-9.47576
一方で	-9.47581
相手	-9.47657
電子	-9.47727
人は	-9.47745
泉	-9.47777
エイ	-9.4786
なら	-9.47943
軸	-9.47951
を取り	-9.48006
学部	-9.48035
湾	-9.48113
ニュース	-9.48147
自分の	-9.48188
飛	-9.48251
詩	-9.48287
でもある	-9.48309
民族	-9.48355
統一	-9.48461
ドゥ	-9.48491
実験	-9.48562
v	-9.48662
死去	-9.48662
テル	-9.48728
防衛	-9.48759
恵	-9.48761
オープン	-9.48762
ことができる	-9.48797
の一	-9.48844
散	-9.48928
場合は	-9.48959
題	-9.48999
指揮	-9.49037
発生	-9.49055
老	-9.49181
テーマ	-9.49181
せず	-9.49198
連邦	-9.49355
-2	-9.49407
江戸	-9.49432
ツアー	-9.49454
印	-9.49457
失	-9.49503
フォ	-9.4951
症	-9.49613
カナダ	-9.49619
2011	-9.49762
王国	-9.49783
傷	-9.49799
ペン	-9.49961
情	-9.49968
300	-9.50013
メイン	-9.50103
同時に	-9.50115
オブ	-9.50125
沼	-9.50219
te	-9.50337
具	-9.5043
それを	-9.50454
▁2007	-9.50482
収	-9.50503
夢	-9.50542
存在	-9.50569
スク	-9.50571
朝鮮	-9.50688
典	-9.50694
冠	-9.50771
の戦い	-9.50862
34	-9.50989
を持ち	-9.51046
景	-9.51052
兄弟	-9.51079
塚	-9.51126
行き	-9.51179
準	-9.51185
結婚	-9.51214
▁しかし	-9.513
などに	-9.51356
作業	-9.51415
商品	-9.51429
覚	-9.51546
種類	-9.51785
廃止	-9.51943
ブランド	-9.5196
la	-9.52026
投票	-9.52076
博	-9.5208
要素	-9.52165
健	-9.52222
2012	-9.52287
ステージ	-9.52296
メイ	-9.52302
放	-9.52304
ライト	-9.52357
郎	-9.52391
医療	-9.52485
オス	-9.5252
立ち	-9.5259
搭載	-9.52639
リリース	-9.52663
則	-9.52752
2006	-9.52772
境	-9.52894
The	-9.52994
入れ	-9.53006
サイト	-9.53033
横浜	-9.5305
ビデオ	-9.53131
トロ	-9.53138
ジャー	-9.53179
倍	-9.53243
海外	-9.53276
米国	-9.53294
丁目	-9.53305
宗教	-9.53359
競技	-9.5345
実施	-9.53605
主演	-9.53704
万円	-9.53736
マーク	-9.53782
時には	-9.53816
共同	-9.53857
被	-9.53909
魚	-9.54058
を行っている	-9.54105
装備	-9.54105
ソ連	-9.54204
拠点	-9.54248
得点	-9.54279
減少	-9.54322
寄	-9.54336
休	-9.5441
上げ	-9.54411
リス	-9.54524
件	-9.54527
処理	-9.54566
が存在する	-9.54653
39	-9.54731
限定	-9.54743
イル	-9.54902
集団	-9.54938
読	-9.54984
ナン	-9.55006
ポイント	-9.55012
にとって	-9.55032
過	-9.55128
次の	-9.55155
脱	-9.55163
ミン	-9.55177
記事	-9.55262
イングランド	-9.55343
しょう	-9.55414
単位	-9.55457
内閣	-9.55473
新たな	-9.55503
制御	-9.55512
ジャン	-9.55516
連載	-9.55532
容	-9.55614
遺	-9.5562
es	-9.55652
ます	-9.55828
初期	-9.55831
レコード	-9.55847
セット	-9.55851
適	-9.55865
化学	-9.55886
精神	-9.55984
ほ	-9.5599
でき	-9.55996
甲	-9.5602
支配	-9.56184
クリ	-9.562
生き	-9.56207
同盟	-9.56318
ヴァン	-9.5632
候補	-9.56343
日本語	-9.56361
返	-9.56364
形で	-9.56428
喜	-9.56443
項	-9.56546
罪	-9.56556
出した	-9.56611
空間	-9.56648
支	-9.56688
年より	-9.56693
っており	-9.56721
このような	-9.56728
ウェイ	-9.56789
間の	-9.56899
際	-9.56927
善	-9.56951
▁※	-9.57008
柄	-9.5703
指	-9.57083
を受ける	-9.57084
亜	-9.57087
射	-9.57101
目の	-9.57105
学園	-9.57118
関東	-9.5713
.2	-9.57141
原作	-9.57141
広く	-9.57208
かん	-9.57237
ようになる	-9.57324
投	-9.57329
名古屋	-9.57348
平均	-9.57371
kg	-9.57374
名前	-9.5738
ミニ	-9.5739
▁N	-9.57423
することで	-9.57428
タイム	-9.5747
オーストラリア	-9.57522
逆	-9.57538
ショー	-9.57819
追	-9.57857
プロジェクト	-9.57869
図書館	-9.57872
住	-9.5788
』『	-9.57897
アメリカの	-9.57951
楽曲	-9.58006
これら	-9.58147
運	-9.58153
ソー	-9.58231
オランダ	-9.58241
短	-9.58259
少	-9.58286
料理	-9.58297
勝ち	-9.58375
本部	-9.58418
していない	-9.58424
ロス	-9.58436
軌道	-9.58449
このため	-9.5847
せい	-9.58491
特徴	-9.58501
am	-9.58512
美術	-9.58527
剣	-9.58539
襲	-9.58562
獲得	-9.58614
連盟	-9.5864
可能性	-9.58744
共通	-9.5879
ゾ	-9.58799
肉	-9.58847
あった	-9.58856
速度	-9.58856
付き	-9.58923
44	-9.58934
普通	-9.59023
フォン	-9.59036
油	-9.59099
医	-9.5912
終	-9.59123
▁O	-9.59139
機構	-9.5915
観測	-9.59224
男子	-9.5924
分類	-9.5933
ぼ	-9.59336
ro	-9.5936
ホテル	-9.59388
一部の	-9.5943
書き	-9.59446
事務所	-9.59561
これが	-9.5969
全ての	-9.59714
制限	-9.59741
になって	-9.59908
▁2006	-9.59971
報道	-9.60076
体制	-9.60265
紀元前	-9.60274
方向	-9.60282
ad	-9.60293
余	-9.60432
補	-9.60435
受け	-9.60507
クル	-9.60516
したり	-9.60559
位置	-9.60581
予選	-9.6069
歌手	-9.60712
娘	-9.60729
化した	-9.60742
冬	-9.60805
の名	-9.60807
系列	-9.60813
ザン	-9.60814
j	-9.60821
仕	-9.60855
中心	-9.60898
の間に	-9.60917
毎年	-9.60999
降	-9.6102
算	-9.61069
説明	-9.61094
ボー	-9.61143
成長	-9.61184
アフリカ	-9.61222
上に	-9.61331
長い	-9.61357
ート	-9.61442
するが	-9.61485
DVD	-9.61551
古代	-9.61602
弱	-9.61629
旅	-9.61751
折	-9.61759
れる	-9.61795
デル	-9.61938
法律	-9.61951
改造	-9.62003
ップ	-9.62023
国立	-9.62026
介	-9.62142
ティング	-9.62152
辺	-9.62172
害	-9.62187
▁m	-9.62214
側の	-9.62276
栄	-9.62333
伯	-9.62443
竜	-9.62479
as	-9.6251
許	-9.62518
とその	-9.62613
農業	-9.6266
ほとんど	-9.62661
康	-9.62666
要求	-9.62691
II	-9.62716
社長	-9.62724
連合	-9.62858
太陽	-9.62893
ミュージック	-9.62923
つか	-9.62923
やま	-9.62949
アス	-9.63011
改革	-9.63053
成功	-9.63097
登	-9.63113
47	-9.63139
ポー	-9.63175
指導	-9.63188
富士	-9.63204
主な	-9.63261
可能	-9.63295
シア	-9.63377
形態	-9.63411
2005	-9.63417
2013	-9.63418
まず	-9.63488
影響	-9.63562
まる	-9.63562
砂	-9.63573
地下	-9.63581
犬	-9.63639
最大の	-9.63651
エネルギー	-9.63653
だと	-9.63676
2014	-9.63758
▁日本	-9.6383
を務める	-9.63874
われ	-9.63937
の娘	-9.63946
を獲得した	-9.63946
姓	-9.64018
劇	-9.64031
名の	-9.64091
殿	-9.64157
リオ	-9.64255
46	-9.64278
訓練	-9.64312
だい	-9.64339
コンピュータ	-9.64388
著	-9.64417
宇	-9.64425
関西	-9.64452
の研究	-9.64486
基準	-9.64541
非常に	-9.64616
イギリスの	-9.64644
開業	-9.64661
振	-9.64686
TV	-9.64719
タル	-9.64763
炎	-9.64842
がいる	-9.64887
ボール	-9.64921
通称	-9.65027
なか	-9.65055
思	-9.65061
ia	-9.65067
レベル	-9.65172
少女	-9.65199
シティ	-9.65228
智	-9.65292
氏の	-9.6531
AT	-9.65321
コル	-9.6536
アナ	-9.6544
ドン	-9.65459
大陸	-9.65459
ラス	-9.65538
部の	-9.65559
スタート	-9.65566
網	-9.6564
バラ	-9.65681
ワー	-9.6571
複数の	-9.65782
しばしば	-9.65801
65	-9.65876
途中	-9.65877
仕様	-9.65893
緑	-9.65924
首相	-9.65926
堀	-9.65962
慶	-9.65966
もあった	-9.66014
のもの	-9.66031
君	-9.66033
となって	-9.66045
禁止	-9.66047
▁V	-9.66049
基地	-9.66053
杯	-9.66069
統合	-9.66095
与	-9.66137
リュ	-9.66148
を参照	-9.66152
名称	-9.66168
障害	-9.66174
冷	-9.66195
牛	-9.6623
を指す	-9.66237
記載	-9.6625
▁2019	-9.66289
月まで	-9.66334
専用	-9.6634
ポーランド	-9.66406
1982	-9.6642
を結ぶ	-9.66474
2015	-9.66555
1945	-9.66636
名を	-9.66637
活躍	-9.66642
委員	-9.66646
カラ	-9.6671
限	-9.66715
派の	-9.66735
掲載	-9.66737
発展	-9.66918
ジン	-9.66983
ソフト	-9.66992
ドー	-9.67059
un	-9.67097
新たに	-9.67146
諸島	-9.67273
筆	-9.67312
が行われ	-9.6751
の中	-9.67511
置	-9.67521
剤	-9.67545
配置	-9.67552
コーナー	-9.67623
ent	-9.67624
生徒	-9.67709
観光	-9.67765
に入	-9.67813
柳	-9.67832
内部	-9.67887
貞	-9.67914
ation	-9.67922
すべて	-9.67923
西部	-9.67954
かれ	-9.67961
となっていた	-9.68051
ビア	-9.68087
強い	-9.68117
-0	-9.68196
の名前	-9.68264
ユー	-9.68316
プル	-9.68352
日本人	-9.68364
時代に	-9.68394
ユニット	-9.68395
弟	-9.68453
彼女	-9.68531
のこと	-9.68545
材	-9.68627
注	-9.68649
更に	-9.68715
42	-9.68752
高速	-9.68777
クレ	-9.68844
子の	-9.6886
世の	-9.68868
理由	-9.68873
CM	-9.6891
オル	-9.68957
ルート	-9.6899
似	-9.69052
皇帝	-9.69111
と呼ぶ	-9.69197
温泉	-9.69198
商業	-9.69252
地上	-9.69319
シーン	-9.69321
されたが	-9.69409
得	-9.69417
▁km	-9.69429
交換	-9.69436
湯	-9.69459
br	-9.69464
イメージ	-9.69489
房	-9.69497
ゲン	-9.69548
になると	-9.69626
43	-9.69752
ヴォ	-9.69787
1979	-9.6984
コード	-9.6988
ことが多い	-9.6989
の場合	-9.69894
第三	-9.69908
護	-9.70022
を果たした	-9.70078
復帰	-9.7015
分離	-9.70154
マス	-9.70241
筋	-9.70291
らず	-9.70303
将	-9.70322
1972	-9.70344
OS	-9.70358
パル	-9.70389
けん	-9.70476
言葉	-9.70486
機体	-9.70553
継続	-9.70556
貴	-9.7058
魔	-9.70831
一人	-9.70852
時点で	-9.70871
読み	-9.70904
解散	-9.70905
54	-9.70928
を示す	-9.70963
提案	-9.70978
58	-9.70996
週	-9.71043
ブルー	-9.71064
ハウス	-9.71128
自己	-9.71148
アメリカ合衆国の	-9.71154
投手	-9.71232
閉	-9.71256
ケー	-9.71269
略	-9.71368
プリ	-9.715
ノン	-9.71505
確認	-9.71522
同じく	-9.71524
文書	-9.71535
闘	-9.7157
治療	-9.71655
もしくは	-9.71688
別の	-9.71705
李	-9.71712
MA	-9.71764
機械	-9.71797
したこと	-9.71821
脳	-9.71869
会員	-9.71901
納	-9.72031
宣言	-9.72032
導	-9.72056
自治体	-9.72068
にあり	-9.72104
電力	-9.7217
に変更	-9.72181
温	-9.72183
1981	-9.72193
400	-9.72204
通常	-9.72271
市内	-9.72286
師団	-9.72289
-3	-9.72312
▁2005	-9.72332
知事	-9.72405
禁	-9.72474
を意味する	-9.72477
もので	-9.72556
桜	-9.72565
資料	-9.72585
してきた	-9.72649
以降は	-9.72656
安定	-9.72661
落ち	-9.72665
続く	-9.72762
1975	-9.72768
破壊	-9.72778
交流	-9.72802
命令	-9.72922
フレ	-9.73049
海岸	-9.73129
競馬	-9.73151
める	-9.73174
延長	-9.73193
創設	-9.73212
地元	-9.73225
出す	-9.73294
増加	-9.73319
しん	-9.73497
静	-9.73498
可能な	-9.73511
ラム	-9.73538
労働	-9.73545
に出	-9.73548
トラック	-9.73617
比較的	-9.73635
博士	-9.7364
スタイル	-9.73649
プログラム	-9.737
支持	-9.73748
を通じて	-9.73753
2016	-9.7381
復活	-9.73838
ロード	-9.73864
ベイ	-9.73889
したもの	-9.73917
改	-9.73919
多数	-9.73929
行う	-9.73956
供給	-9.73984
アンド	-9.74037
ガル	-9.74045
56	-9.74088
床	-9.74091
唐	-9.74096
旗	-9.74137
▁I	-9.74148
デュ	-9.74156
生物	-9.74181
ヘル	-9.74249
▁()	-9.74257
領域	-9.74326
全日本	-9.74328
譲	-9.74341
翼	-9.74344
地震	-9.74383
2017	-9.744
li	-9.74424
麻	-9.74459
阿	-9.74469
しく	-9.74485
広島	-9.74486
たり	-9.7459
中で	-9.74618
チュ	-9.74622
ポート	-9.7464
前後	-9.74644
祖	-9.74723
ウル	-9.74741
で行われた	-9.74747
習	-9.74768
1973	-9.74875
ヶ	-9.74905
コーチ	-9.74909
博物館	-9.75034
当初	-9.75067
IN	-9.75195
独	-9.75202
クト	-9.75269
かり	-9.75327
ことに	-9.7534
中継	-9.75349
ir	-9.75362
込む	-9.75368
たちは	-9.75371
ゴー	-9.75386
操作	-9.75394
引退	-9.75504
れた	-9.75512
原因	-9.75555
演	-9.75558
いくつかの	-9.75641
乗り	-9.75673
と考えられている	-9.75677
これまで	-9.75709
チン	-9.75722
父親	-9.75831
軍は	-9.75857
没	-9.75861
違い	-9.7588
連絡	-9.75955
保存	-9.75986
もう	-9.75988
程	-9.76025
することができる	-9.76032
億	-9.7607
プレ	-9.76074
背	-9.76088
1971	-9.76123
除	-9.76136
まま	-9.76219
止め	-9.76262
放送された	-9.76328
塁	-9.76362
向上	-9.76392
任務	-9.76479
近く	-9.76519
編集	-9.7656
ダル	-9.76626
綱	-9.76652
を開始した	-9.7666
ーション	-9.76664
オール	-9.76716
クー	-9.76766
1974	-9.76774
導入	-9.76778
まれ	-9.76856
挙	-9.76885
打ち	-9.769
ション	-9.76927
ワールド	-9.76958
本塁打	-9.77084
盛	-9.77197
49	-9.77231
ことになる	-9.77257
絶	-9.77259
検	-9.7726
×	-9.77296
わずか	-9.77307
つく	-9.77315
トレ	-9.77341
パーク	-9.77343
2004	-9.77363
ッカー	-9.77374
孝	-9.77413
型の	-9.77442
日本では	-9.77491
給	-9.77491
ピアノ	-9.77545
負	-9.77557
1976	-9.7762
腹	-9.77654
に近い	-9.77667
勇	-9.77687
かわ	-9.7769
歳で	-9.77693
フォード	-9.77779
使われる	-9.778
也	-9.77806
誕生	-9.78
鶴	-9.78014
名が	-9.78014
州の	-9.7802
ter	-9.78044
カス	-9.7807
ion	-9.78148
茂	-9.78156
推	-9.78172
こうした	-9.78175
ナイ	-9.78204
意見	-9.78232
厚	-9.78236
エー	-9.78249
小さな	-9.78311
後期	-9.78325
丘	-9.78372
41	-9.78413
1978	-9.78438
対策	-9.78443
計算	-9.7846
東部	-9.78515
追加	-9.78541
強化	-9.78608
ード	-9.78618
週間	-9.7862
環	-9.78661
停止	-9.78673
ウェ	-9.78799
ネス	-9.78816
1000	-9.7884
!!	-9.78915
設立された	-9.78942
占領	-9.78962
礼	-9.78979
指摘	-9.79076
いわゆる	-9.79084
姿	-9.79089
純	-9.79104
塔	-9.79129
亀	-9.79144
しなかった	-9.79146
ファー	-9.79307
した後	-9.79309
をもって	-9.79341
の影響	-9.79342
行った	-9.79387
劉	-9.79455
のち	-9.7948
幼	-9.79498
被害	-9.7962
にして	-9.79623
1969	-9.79687
仲	-9.79721
ゲル	-9.7973
それは	-9.79733
意識	-9.79797
タウン	-9.79802
刀	-9.79819
フォー	-9.79833
神戸	-9.79889
消	-9.79889
本線	-9.79894
交渉	-9.79978
合い	-9.7998
すれば	-9.79986
これに	-9.79989
▁大	-9.80014
録	-9.80024
選択	-9.80222
に入り	-9.80233
することを	-9.8024
抗	-9.80251
フランスの	-9.80304
作詞	-9.80336
ヒット	-9.80392
▁J	-9.8042
小型	-9.80424
レッド	-9.80464
ストーリー	-9.80481
寿	-9.80488
メル	-9.80534
1968	-9.80556
唯一の	-9.80575
がない	-9.80586
ただ	-9.80591
通算	-9.80725
際に	-9.80771
カール	-9.80811
照	-9.80845
車体	-9.80859
接続	-9.80874
改良	-9.8089
ie	-9.80933
ヶ月	-9.8108
大阪府	-9.81157
部屋	-9.81165
振り	-9.81216
問	-9.81216
策	-9.81246
1970	-9.81263
においても	-9.81305
欠	-9.81402
オーストリア	-9.81407
<	-9.81429
バージョン	-9.81434
二人	-9.81468
思想	-9.81506
採	-9.81512
安全	-9.81517
2018	-9.81547
作成	-9.8156
昌	-9.81596
発売された	-9.81601
me	-9.81612
パス	-9.81636
住宅	-9.81725
課	-9.81734
ネル	-9.81782
初期の	-9.8179
目標	-9.81868
いている	-9.81959
価	-9.82004
記述	-9.82008
ランキング	-9.82028
進出	-9.82063
um	-9.82157
レット	-9.82165
ごとに	-9.8219
重要	-9.82215
普及	-9.82257
ジョージ	-9.82258
なし	-9.82265
めた	-9.82287
ともに	-9.82288
までは	-9.82295
id	-9.82314
すなわち	-9.82319
、2010	-9.82321
の子	-9.8235
製の	-9.82358
BS	-9.82407
に属する	-9.82456
荒	-9.82458
実行	-9.8251
これにより	-9.82571
息子	-9.82578
指名	-9.82607
窓	-9.8264
ルイ	-9.82644
演出	-9.82709
王座	-9.82757
.1	-9.82813
を務め	-9.82874
プロデューサー	-9.83019
欧州	-9.83063
180	-9.83074
機器	-9.83074
1977	-9.83108
の開発	-9.83132
ゴン	-9.83176
デジタル	-9.8321
57	-9.83218
認定	-9.83258
フラ	-9.83292
世代	-9.83316
ブラジル	-9.83338
ブー	-9.83349
本人	-9.83366
分け	-9.83386
民主党	-9.83432
脚	-9.83608
改正	-9.83635
回転	-9.83652
大学の	-9.83695
ot	-9.83745
敬	-9.83813
ゴール	-9.83852
ときに	-9.83876
澤	-9.8388
ul	-9.83939
この時	-9.84088
法人	-9.84125
柱	-9.84138
いち	-9.84165
ドイツの	-9.84169
エア	-9.84277
保険	-9.84299
主張	-9.84364
ケル	-9.84421
腕	-9.84429
黄	-9.84526
53	-9.84623
刊	-9.84628
貴族	-9.84632
多数の	-9.84678
ポン	-9.84692
ディア	-9.84705
カイ	-9.84721
だけで	-9.84744
民間	-9.84784
するという	-9.84861
タイプ	-9.84878
スタッフ	-9.84893
ベース	-9.84917
歯	-9.84923
本社	-9.84934
の一人	-9.84957
築	-9.85002
資金	-9.85007
刑	-9.85058
だけでなく	-9.8506
行われ	-9.8506
購入	-9.8511
ブレ	-9.85125
競走	-9.85153
俊	-9.85175
価格	-9.85253
!』	-9.85274
1998	-9.85291
立て	-9.85315
憲法	-9.85366
!」	-9.85374
皇	-9.85395
芸	-9.85423
物質	-9.85428
、2008	-9.85442
59	-9.85546
のほか	-9.85587
、2007	-9.85589
性能	-9.85628
ずつ	-9.85684
伝統	-9.85687
部長	-9.85695
.3	-9.85712
ことも	-9.85762
あまり	-9.85795
談	-9.85809
ィ	-9.85863
まだ	-9.85912
64	-9.85913
SS	-9.85951
?	-9.85978
についても	-9.85998
』、『	-9.86019
、2009	-9.86021
一時	-9.86035
カラー	-9.86067
プレイヤー	-9.86102
意味	-9.86115
対立	-9.86117
PC	-9.86159
えた	-9.86261
できた	-9.86323
の後	-9.86327
史上	-9.86365
の名称	-9.86388
対戦	-9.86406
継承	-9.86452
自治	-9.86512
込んだ	-9.86562
輝	-9.86582
由	-9.86592
球団	-9.86639
町の	-9.86718
かつては	-9.86746
主催	-9.86787
その他の	-9.86901
ラル	-9.86912
迫	-9.86938
合計	-9.8696
狭	-9.86981
実現	-9.86983
沖	-9.87012
エス	-9.87059
1964	-9.87115
1967	-9.87137
仮	-9.87166
カメラ	-9.87199
貨物	-9.87204
暦	-9.8723
ポール	-9.8727
アイドル	-9.87273
号線	-9.87316
乳	-9.87379
潮	-9.87478
75	-9.87485
枝	-9.87579
扱い	-9.87645
金属	-9.8767
市長	-9.87713
高等	-9.87812
長官	-9.87846
と言う	-9.87863
裁	-9.8787
メント	-9.87875
展示	-9.87881
その他	-9.87924
おお	-9.87969
推進	-9.88029
からなる	-9.88103
クロス	-9.88178
失敗	-9.88183
東北	-9.88194
設備	-9.88199
の中心	-9.882
たか	-9.88275
の元	-9.88295
ha	-9.88412
臨	-9.88421
かなり	-9.88497
んでいる	-9.88507
成立	-9.88509
指導者	-9.88511
出力	-9.88517
期待	-9.88535
ソロ	-9.88579
統治	-9.88629
ダンス	-9.88636
力を	-9.88675
インターネット	-9.88678
梅	-9.88682
なくなった	-9.88684
の歴史	-9.88729
ビン	-9.8873
聞	-9.88777
結成	-9.88782
ほう	-9.88788
フィー	-9.88808
声優	-9.88817
ちゃん	-9.88829
国鉄	-9.88846
モード	-9.88866
きょう	-9.88922
資格	-9.88961
51	-9.88965
までに	-9.88999
ウィン	-9.89021
いい	-9.89036
辞	-9.89107
鳴	-9.89158
浅	-9.89161
ウォー	-9.89172
完全に	-9.89174
在籍	-9.89202
and	-9.89212
区別	-9.8924
テー	-9.89258
メキシコ	-9.89294
旅行	-9.89307
自動	-9.89315
一度	-9.89319
証	-9.894
デー	-9.89408
すべての	-9.89422
児童	-9.89467
RA	-9.89475
現在では	-9.89479
方針	-9.8948
スカ	-9.8953
ここで	-9.89631
刊行	-9.89708
ワイ	-9.89765
ボル	-9.89797
いう	-9.89801
1944	-9.89818
前作	-9.8986
IS	-9.89865
奏	-9.89893
今日	-9.89936
医学	-9.90014
半島	-9.90083
サル	-9.901
邦	-9.90106
準備	-9.90121
川の	-9.90123
菌	-9.90134
次郎	-9.90135
ものであった	-9.90159
衛	-9.90193
スウェーデン	-9.90211
実際に	-9.90231
パラ	-9.90275
のメンバー	-9.90379
1950	-9.90395
シル	-9.90405
ヒル	-9.90431
姫	-9.90438
当時は	-9.90443
施行	-9.90549
券	-9.90551
のちに	-9.90553
形状	-9.90556
...	-9.90685
ネットワーク	-9.90686
アク	-9.90704
ドラ	-9.90712
ケース	-9.90749
PS	-9.90803
まり	-9.90817
▁2004	-9.90822
陰	-9.90862
となっており	-9.9091
オフ	-9.90911
焼	-9.9094
裁判	-9.90986
結局	-9.90999
眼	-9.91
穴	-9.91003
52	-9.91014
1965	-9.91046
会場	-9.91068
ウィリアム	-9.91138
因	-9.91181
尊	-9.91225
エリア	-9.91233
更新	-9.91238
連隊	-9.91241
武器	-9.91249
アナウンサー	-9.91279
至	-9.91344
掛け	-9.91394
自身	-9.91422
影	-9.91447
派遣	-9.91459
、2006	-9.91482
を得た	-9.9149
アラ	-9.91535
)4	-9.91558
サイド	-9.91587
ウン	-9.91628
率いる	-9.91631
同社	-9.91657
傾向	-9.91692
性の	-9.91729
ブルク	-9.91741
ファイ	-9.91756
されていたが	-9.91761
きた	-9.91762
フィールド	-9.91768
RO	-9.91781
評	-9.91784
従来の	-9.91811
1983	-9.91817
年にかけて	-9.91836
TO	-9.91844
快	-9.91856
練習	-9.91872
と同様に	-9.91883
尚	-9.91906
1966	-9.91934
年代に	-9.9202
セイ	-9.92023
さい	-9.92043
鎮	-9.92047
完全	-9.92122
人民	-9.92132
年生	-9.92146
と同	-9.92311
続	-9.92324
1996	-9.92328
その後も	-9.92386
▁formula	-9.92406
衣	-9.92414
それら	-9.92439
平和	-9.92454
伝説	-9.92464
ジャパン	-9.92471
鬼	-9.92498
管轄	-9.92499
デス	-9.92526
ジュニア	-9.92526
電話	-9.92555
よし	-9.92584
ナル	-9.92605
杉	-9.92659
埼玉県	-9.92677
化された	-9.92688
灯	-9.92689
決勝	-9.92714
告	-9.92837
試	-9.92864
1940	-9.92872
1997	-9.92901
近代	-9.92908
低い	-9.92922
ごう	-9.92925
復	-9.92935
2003	-9.92972
じょう	-9.92997
愛知県	-9.93013
就任	-9.93023
すでに	-9.93065
をはじめ	-9.93076
不足	-9.93118
ものが	-9.93126
独自の	-9.93145
彼ら	-9.93174
起こ	-9.93186
ベー	-9.93191
se	-9.93202
を有する	-9.93231
地点	-9.9326
られていた	-9.93268
の結果	-9.93281
ようになり	-9.93352
▁de	-9.93379
ていく	-9.9339
ST	-9.93397
関数	-9.93479
済	-9.93492
、2011	-9.93497
を用いて	-9.9351
レギュラー	-9.9356
デイ	-9.93606
移籍	-9.93675
マリ	-9.93697
ということ	-9.93706
封	-9.93757
ソフトウェア	-9.9381
固	-9.9385
航	-9.93913
混	-9.93948
むら	-9.93951
lo	-9.93962
結合	-9.93962
GP	-9.94162
良い	-9.94203
中止	-9.94205
ショ	-9.9424
解放	-9.94249
です	-9.94382
US	-9.94393
銅	-9.94474
▁and	-9.94478
去	-9.94512
1995	-9.94535
TBS	-9.94564
らい	-9.94584
ブラック	-9.94588
頃から	-9.94594
キリスト教	-9.94605
開催された	-9.94629
間に	-9.9465
回復	-9.94675
毒	-9.94687
付近	-9.94688
念	-9.94693
許可	-9.947
雷	-9.94767
)3	-9.94773
到着	-9.94798
祝	-9.94798
一般に	-9.94818
区域	-9.94822
学会	-9.94823
当選	-9.9484
幕府	-9.94841
最初に	-9.94844
専	-9.94863
を卒業	-9.94899
戦い	-9.94904
▁本	-9.95054
のか	-9.95108
皮	-9.95114
舞	-9.95166
の作品	-9.9517
願	-9.95173
。2010	-9.9519
日より	-9.95203
誤	-9.95204
AR	-9.95256
並	-9.95263
NA	-9.95289
度の	-9.95307
ma	-9.95328
トンネル	-9.95335
憲	-9.9534
那	-9.95368
鋼	-9.95371
ベルト	-9.95374
諸国	-9.95393
奈	-9.95427
太平洋	-9.95459
始め	-9.95506
替え	-9.9551
改善	-9.95525
ay	-9.95539
友人	-9.95693
戦車	-9.95765
なった	-9.95766
1930	-9.95766
しながら	-9.95779
することが	-9.95825
臣	-9.95861
公開された	-9.9587
分析	-9.95882
種の	-9.95896
分の	-9.95896
ig	-9.95929
市出身	-9.95968
ポリ	-9.95976
一郎	-9.96016
暗	-9.96026
などがある	-9.96051
レッ	-9.96125
成績	-9.96177
固定	-9.96265
800	-9.9631
AN	-9.96335
人を	-9.96342
後半	-9.96374
稲	-9.96383
事実	-9.9644
始めた	-9.96446
ne	-9.96448
執行	-9.96454
ング	-9.96461
カリ	-9.9647
99	-9.96498
やがて	-9.96506
階級	-9.96515
、2012	-9.96518
ンズ	-9.96581
の存在	-9.96598
CA	-9.96653
ここ	-9.96721
取引	-9.96764
理解	-9.96839
燃料	-9.96901
im	-9.96993
創	-9.97006
仲間	-9.9701
ものは	-9.97087
以外	-9.97105
合成	-9.97112
捕	-9.97169
るため	-9.9718
co	-9.97252
衆	-9.97257
が可能	-9.97391
進行	-9.97403
崩壊	-9.97411
困難	-9.97442
維持	-9.9751
ルド	-9.97519
認識	-9.97522
SA	-9.97528
担	-9.97565
規制	-9.97584
2002	-9.9759
氷	-9.97616
貿易	-9.97629
思い	-9.97632
しま	-9.97701
用語	-9.97717
OR	-9.97806
ut	-9.97823
包	-9.97881
航空機	-9.97922
んでいた	-9.97925
なども	-9.97936
ペル	-9.97944
作用	-9.9799
神奈川県	-9.98094
1963	-9.98108
イオン	-9.9813
の中に	-9.98138
使用された	-9.9822
東海	-9.98232
1990	-9.98234
鹿	-9.98235
するための	-9.98282
鈴木	-9.98284
か月	-9.98293
旅客	-9.98308
卒業後	-9.98349
早く	-9.98402
苦	-9.98404
に出演	-9.9843
ぬ	-9.9847
規模	-9.98517
贈	-9.98551
を発表	-9.9858
に入った	-9.98594
古い	-9.98622
妹	-9.9874
司令官	-9.98756
AC	-9.98758
機の	-9.98789
恋	-9.9884
マリア	-9.98848
沖縄	-9.98905
翻訳	-9.98932
死亡	-9.98939
世は	-9.98985
処分	-9.99025
植民地	-9.99043
共に	-9.99117
飯	-9.99134
組合	-9.99152
衛星	-9.99186
滝	-9.99229
聴	-9.99283
こともあり	-9.99305
▁in	-9.99325
を使って	-9.99327
作られた	-9.99327
荘	-9.9933
アウト	-9.99344
とされた	-9.99375
だろう	-9.99407
いない	-9.99422
TA	-9.99433
爆	-9.99486
集合	-9.9956
依頼	-9.99646
アイルランド	-9.9968
羅	-9.99686
医師	-9.99688
1943	-9.99693
伊勢	-9.99695
1994	-9.99704
プレー	-9.99728
を記録した	-9.99754
たちの	-9.9976
ミル	-9.99771
スは	-9.99805
とされ	-9.99824
セント	-9.9989
ひろ	-9.99897
他に	-9.99927
で開催された	-9.99949
使用される	-10.0015
#	-10.0017
を除く	-10.0017
ちょう	-10.0019
ブロック	-10.0019
1960	-10.002
つき	-10.0028
ニング	-10.0032
各種	-10.0034
オリ	-10.0036
チュー	-10.004
最初	-10.0041
まとめ	-10.0043
RE	-10.0045
受賞	-10.0046
ine	-10.0046
想	-10.0053
地帯	-10.0057
なっている	-10.006
参戦	-10.0063
潜	-10.0064
グリーン	-10.0065
1962	-10.0074
と同時に	-10.0075
信号	-10.0077
兵器	-10.008
を結成	-10.0082
発言	-10.0083
田中	-10.0085
知られている	-10.0085
エリ	-10.0085
検査	-10.0085
それぞれの	-10.0087
SP	-10.0088
論文	-10.0094
の手	-10.0095
撃	-10.0095
側に	-10.0095
らが	-10.0096
偽	-10.0097
歩兵	-10.0104
べき	-10.0105
ベルク	-10.011
位の	-10.0113
らない	-10.0114
議論	-10.0118
三郎	-10.012
ディング	-10.0122
に就任	-10.0133
強く	-10.0135
テスト	-10.0136
段階	-10.0138
1947	-10.014
移転	-10.0142
露	-10.0144
を得る	-10.0148
遺跡	-10.0148
は約	-10.0149
を果たす	-10.015
解決	-10.0151
頃に	-10.0152
抵抗	-10.0161
1961	-10.0163
が必要	-10.0163
ジョー	-10.0163
op	-10.0165
画家	-10.0169
代わりに	-10.0169
に参加	-10.017
ER	-10.0172
宅	-10.0173
ニン	-10.018
雑	-10.0183
活	-10.0184
であるため	-10.0185
隠	-10.0188
仙台	-10.019
仕事	-10.0195
遅れ	-10.0196
テレ	-10.0197
つまり	-10.0199
卵	-10.0206
すぐに	-10.0214
福岡	-10.0215
リック	-10.0216
現象	-10.0217
ベルリン	-10.0221
手法	-10.0222
証明	-10.0223
侵攻	-10.0223
誠	-10.0223
河川	-10.0225
セー	-10.0226
虫	-10.0226
に由来する	-10.0228
千葉県	-10.0238
2001	-10.0239
少ない	-10.0241
に入る	-10.0241
王者	-10.0242
pan	-10.0247
注目	-10.0251
家庭	-10.0252
形成	-10.0254
の息子	-10.0257
コンサート	-10.0258
学科	-10.0258
イヤー	-10.0264
ネー	-10.0265
っていない	-10.0277
拡張	-10.0278
抜	-10.0278
ヴァル	-10.0281
浮	-10.0281
冊	-10.0281
価値	-10.0284
帰国	-10.0285
ウェル	-10.0287
表面	-10.0289
脚本	-10.0291
ナイト	-10.0291
アーティスト	-10.0293
サラ	-10.0295
ごろ	-10.0296
グランプリ	-10.0297
兵庫県	-10.0297
アム	-10.03
及	-10.0301
香港	-10.0302
ぶり	-10.0302
ミス	-10.0303
底	-10.0303
オーバー	-10.0309
時は	-10.0311
選出	-10.0314
日間	-10.0317
ころ	-10.0317
展	-10.0318
のひとつ	-10.0321
1993	-10.0323
ヴェル	-10.0326
低下	-10.0332
艇	-10.0335
後も	-10.0339
ことにより	-10.034
負傷	-10.0341
彼らは	-10.0341
舎	-10.0343
発射	-10.0344
裕	-10.0347
MS	-10.0349
マク	-10.0356
1946	-10.036
アリ	-10.0367
チョ	-10.037
宣	-10.0371
UN	-10.0374
犯罪	-10.0376
承認	-10.0376
街道	-10.0377
ルール	-10.038
キュ	-10.0382
すべき	-10.0384
滅	-10.0385
政党	-10.0385
晴	-10.0386
スー	-10.0387
戦略	-10.0389
を始め	-10.0392
1942	-10.0396
に関しては	-10.0398
に基づく	-10.0398
有効	-10.0399
ソング	-10.0399
集落	-10.04
ってきた	-10.0402
糸	-10.0406
移住	-10.0415
継	-10.042
していく	-10.0422
1980	-10.0422
1992	-10.0424
畑	-10.0426
ホル	-10.0427
にわたって	-10.0431
来た	-10.0437
ばかり	-10.0443
のまま	-10.0448
うち	-10.0452
およそ	-10.0453
健康	-10.0455
いく	-10.0455
されること	-10.0455
コール	-10.0462
づ	-10.0464
それが	-10.0464
沈	-10.0466
ry	-10.047
コス	-10.0473
身長	-10.0475
我	-10.0475
厳	-10.0476
600	-10.0477
最終的に	-10.0478
場合もある	-10.0479
生成	-10.048
式の	-10.0482
SE	-10.0482
テレビドラマ	-10.0483
サイズ	-10.0483
果	-10.0485
ケイ	-10.0491
トム	-10.0492
ニック	-10.0493
ワシントン	-10.0493
▁2000	-10.0495
後述	-10.0497
権を	-10.0497
藤原	-10.0498
を引き	-10.0505
紅	-10.0505
度目の	-10.0507
からも	-10.0514
長期	-10.0514
打率	-10.0518
危機	-10.0519
電車	-10.0522
幾	-10.0525
責任	-10.0528
判	-10.0528
分割	-10.0529
地に	-10.0536
、2013	-10.054
神経	-10.0549
性格	-10.0555
部に	-10.0563
それまで	-10.0573
前述の	-10.0574
▁c	-10.0576
庄	-10.0576
録音	-10.0578
既に	-10.0581
現地	-10.0581
母親	-10.0583
ドア	-10.0584
再開	-10.0585
確立	-10.0591
てしまう	-10.0597
-4	-10.0599
第二次世界大戦	-10.06
フラン	-10.0601
ワールドカップ	-10.0602
ON	-10.0602
1991	-10.061
ギリシャ	-10.0617
1920	-10.0621
幹	-10.0621
全米	-10.0626
無く	-10.0626
飛び	-10.0627
-6	-10.0629
かけ	-10.0629
山口	-10.0631
泰	-10.0633
息	-10.0636
牧	-10.0642
中村	-10.0644
1948	-10.0645
、2005	-10.0648
雅	-10.0653
グレ	-10.066
投資	-10.067
1958	-10.0674
貫	-10.0676
彼女は	-10.0677
調整	-10.0678
しても	-10.0679
月より	-10.0681
行われる	-10.069
広告	-10.0691
に位置し	-10.0693
巡	-10.0696
楽器	-10.0708
当たり	-10.0708
漁	-10.0709
ページ	-10.071
年以降	-10.0711
活動を	-10.0712
込んで	-10.0713
ac	-10.0716
分子	-10.0717
スタジアム	-10.0718
▁("	-10.0719
CO	-10.0722
新人	-10.0725
に加え	-10.0726
ドリ	-10.0728
os	-10.0731
複数	-10.0737
と対戦し	-10.0738
、2014	-10.0738
と考えられる	-10.0739
ロール	-10.0739
向き	-10.0742
上昇	-10.0742
島の	-10.0745
の間で	-10.0751
1941	-10.0751
的には	-10.0756
刻	-10.0758
カット	-10.0765
用いられる	-10.0767
é	-10.0771
功	-10.0771
分布	-10.0775
MO	-10.0775
有名な	-10.0782
英国	-10.0784
カバー	-10.0791
開幕	-10.0794
1952	-10.0795
墓	-10.0798
コロ	-10.0798
通常の	-10.0799
に至る	-10.0802
西側	-10.0802
解説	-10.0804
チャンピオン	-10.0807
逃げ	-10.0808
名誉	-10.0809
一覧	-10.0812
長崎	-10.0817
供	-10.0817
ギター	-10.0821
学院	-10.0821
と呼ばれ	-10.0825
激	-10.0834
なん	-10.0834
しゃ	-10.0847
150	-10.085
適用	-10.085
駆逐艦	-10.0853
労働者	-10.0857
シュー	-10.086
スペース	-10.0861
シャン	-10.0862
▁Co	-10.0867
日本で	-10.0871
たちが	-10.0871
同一	-10.0872
リュー	-10.0873
チャンネル	-10.0873
有名	-10.0879
ごと	-10.0879
殺害	-10.0886
ell	-10.0887
▁2003	-10.0892
62	-10.0893
ive	-10.0894
空軍	-10.0897
1955	-10.09
票	-10.0901
中間	-10.0902
についての	-10.0902
嘉	-10.0904
美術館	-10.0905
豪	-10.0912
formula	-10.0913
助け	-10.0915
判断	-10.0918
スペシャル	-10.0927
チームの	-10.0933
マッ	-10.0936
all	-10.0937
人に	-10.0938
なければ	-10.094
下の	-10.0947
を用いた	-10.0955
スクール	-10.0956
職員	-10.0959
期の	-10.0959
1949	-10.096
監	-10.0961
吉田	-10.0962
充	-10.0962
浪	-10.0964
庫	-10.0969
国王	-10.097
阪神	-10.0972
中世	-10.0972
の各	-10.0973
関係者	-10.0979
輸入	-10.0981
ゲスト	-10.0983
協	-10.0988
サポート	-10.0993
上位	-10.0996
発達	-10.0996
発表された	-10.1002
加入	-10.1009
ハル	-10.1014
社の	-10.1014
東西	-10.1018
惑星	-10.1022
つけ	-10.1026
動き	-10.1028
2019	-10.1029
マイル	-10.103
寄せ	-10.1031
の下	-10.1035
各国	-10.1038
長く	-10.1038
初め	-10.1039
作曲家	-10.1043
FA	-10.1047
争	-10.1047
はじめ	-10.1048
さまざまな	-10.105
えて	-10.1052
色の	-10.1057
ではないか	-10.1062
犯	-10.1067
千葉	-10.1071
ill	-10.1072
佐藤	-10.1072
完	-10.1083
基本的に	-10.1084
再建	-10.1086
の際に	-10.1087
著作	-10.1087
1956	-10.109
裁判所	-10.1091
信仰	-10.1091
63	-10.1093
メー	-10.1097
本名	-10.1099
事実上	-10.1101
、2000	-10.1112
とも呼ばれる	-10.1112
特定の	-10.1112
予	-10.1113
待	-10.1114
昇格	-10.1116
が行われる	-10.1118
患者	-10.1118
執	-10.1118
残る	-10.1119
川崎	-10.1122
芳	-10.1123
に登場する	-10.1131
潜水艦	-10.1135
食品	-10.1135
哲学	-10.1136
のみで	-10.1136
架	-10.114
夕	-10.1142
万ドル	-10.1143
当駅	-10.1144
中学	-10.1145
財政	-10.1146
筑	-10.1148
を得て	-10.1151
に終わった	-10.1157
レル	-10.1158
77	-10.116
BA	-10.1162
急行	-10.1164
ロイ	-10.1164
ハンガリー	-10.1165
述	-10.1166
奇	-10.1168
であること	-10.1176
エジプト	-10.1178
de	-10.118
作り	-10.1186
持つ	-10.1187
山田	-10.1187
、2015	-10.1189
1959	-10.1191
突	-10.1195
om	-10.1199
を担当	-10.1199
ピン	-10.1202
誘	-10.1203
おか	-10.1208
笑	-10.1208
末期	-10.121
呉	-10.1212
ース	-10.1213
規格	-10.1215
寄り	-10.122
髪	-10.1221
脇	-10.1225
発見された	-10.1225
範囲	-10.1228
下げ	-10.1229
特急	-10.1229
規則	-10.1231
逆に	-10.1233
工学	-10.1234
SC	-10.1235
▁U	-10.1236
含	-10.1241
承	-10.1243
78	-10.125
の場合は	-10.1252
このとき	-10.1256
▁ア	-10.1257
ce	-10.1262
南北	-10.1263
を実施	-10.1267
護衛	-10.1269
特殊	-10.1269
知識	-10.1269
結び	-10.1271
刺	-10.1272
コンビ	-10.1272
検討	-10.1273
兵士	-10.1273
穂	-10.1276
事態	-10.1277
使い	-10.1277
パワー	-10.1277
ストラ	-10.1281
業界	-10.1288
集中	-10.129
左右	-10.1294
ストン	-10.1294
われた	-10.1294
双	-10.1306
ティン	-10.1307
ゆう	-10.1308
レーベル	-10.1309
古墳	-10.131
昇	-10.1311
たもの	-10.1317
施	-10.1317
ほどの	-10.1324
EN	-10.1326
軍人	-10.134
肥	-10.1345
の世界	-10.1347
取得	-10.1349
かな	-10.1352
ard	-10.1353
大規模な	-10.1356
就	-10.1356
執筆	-10.1362
する事	-10.1363
駒	-10.1365
AS	-10.137
art	-10.1372
同様に	-10.1375
スイス	-10.138
性を	-10.1384
mi	-10.1386
ate	-10.1388
それに	-10.139
押し	-10.139
死去した	-10.1395
過去	-10.1396
処	-10.1396
えき	-10.1398
場合には	-10.1399
95	-10.1403
買	-10.1404
月号	-10.1406
よい	-10.141
事務	-10.1412
福岡県	-10.1414
〉	-10.1415
1954	-10.1416
正式に	-10.1418
〈	-10.1423
バート	-10.1426
交差点	-10.1426
守備	-10.1426
に就任した	-10.1427
数が	-10.1428
を獲得	-10.1429
一番	-10.1429
ファイル	-10.1431
教師	-10.1431
。2007	-10.1433
ユダヤ人	-10.1435
言い	-10.144
大学院	-10.144
青年	-10.1441
に関して	-10.1444
吹	-10.1447
▁St	-10.1449
。2008	-10.1451
。2009	-10.1452
故	-10.1452
向けの	-10.1459
盗	-10.146
不明	-10.1463
76	-10.1466
世界選手権	-10.1474
プロレス	-10.1475
キャリア	-10.1476
審	-10.1476
続き	-10.1482
札	-10.1488
地域の	-10.1489
育成	-10.1491
するもの	-10.1495
億円	-10.1495
一般的に	-10.1496
たため	-10.1498
動作	-10.1502
中部	-10.1502
文庫	-10.1502
タレント	-10.1503
地下鉄	-10.1506
フェン	-10.1507
株	-10.1507
隣	-10.1508
箱	-10.1518
に移籍	-10.152
ブロ	-10.1521
多い	-10.1523
画面	-10.1523
空気	-10.153
ことになった	-10.1535
現場	-10.1535
1957	-10.1537
走行	-10.1539
KO	-10.1544
岳	-10.1545
、2004	-10.1547
公共	-10.1549
解釈	-10.1549
1999	-10.1552
始	-10.1554
その後は	-10.156
ヌス	-10.1563
ツィ	-10.1565
丹	-10.1573
アカデミー	-10.1574
丁	-10.1574
弟子	-10.158
閉鎖	-10.1581
ダウン	-10.1582
世紀の	-10.1585
こそ	-10.1588
るようになった	-10.1589
リンク	-10.1591
一族	-10.1597
姉	-10.1598
敷	-10.1599
主要	-10.16
取締役	-10.1601
無料	-10.1605
建設された	-10.1607
自らの	-10.1611
""	-10.1613
玄	-10.1624
を使用する	-10.1628
個体	-10.1629
1953	-10.1635
主要な	-10.1637
負け	-10.1639
)12	-10.164
投入	-10.1648
回り	-10.1651
希望	-10.1653
掛	-10.1656
けい	-10.1657
85	-10.166
吸収	-10.1666
効	-10.1671
臨時	-10.1673
装甲	-10.1677
あたり	-10.1677
学習	-10.1681
マシン	-10.1683
膜	-10.1683
を表す	-10.1684
1988	-10.1684
卒	-10.1684
毎	-10.1684
発足	-10.1685
有力	-10.1686
縦	-10.1687
ポジションは	-10.1691
寺院	-10.1691
現在も	-10.1698
、2016	-10.17
救	-10.1708
義務	-10.171
中華人民共和国	-10.171
▁/	-10.171
ly	-10.1713
子は	-10.1714
沿岸	-10.1715
ロケット	-10.1721
1989	-10.1722
86	-10.1724
協定	-10.1726
おう	-10.1726
にもかかわらず	-10.1728
講師	-10.1729
▁2002	-10.1732
to	-10.1737
要請	-10.1737
。2011	-10.1738
リアン	-10.1742
ポルトガル	-10.1746
AL	-10.1746
撤退	-10.1747
RI	-10.1749
ME	-10.175
箇所	-10.1751
ガイ	-10.1756
取った	-10.1763
テロ	-10.1766
衝突	-10.1773
側面	-10.1777
アクション	-10.178
爆発	-10.1791
を与え	-10.1792
ベトナム	-10.1795
再生	-10.1796
メール	-10.1797
抜け	-10.1799
秘	-10.18
インター	-10.1803
1951	-10.1805
統計	-10.1806
状の	-10.1806
争い	-10.181
ものであり	-10.1814
あい	-10.1823
もっとも	-10.1825
改め	-10.1825
残り	-10.1827
引き続き	-10.1828
登板	-10.1829
機会	-10.1829
レオ	-10.1836
と述べている	-10.1837
年齢	-10.1838
賞を受賞	-10.1839
山本	-10.1844
大和	-10.1852
モノ	-10.1856
ジャック	-10.1857
モーター	-10.1857
ヤン	-10.1859
父の	-10.186
で最も	-10.1861
WA	-10.1869
寛	-10.1869
定期	-10.1872
ロサンゼルス	-10.1872
BC	-10.1876
捜査	-10.1877
;	-10.1877
標高	-10.1881
荷	-10.1882
目に	-10.1884
縮	-10.1884
次第に	-10.1888
生命	-10.1893
栗	-10.1895
AP	-10.1895
植	-10.1896
と思われる	-10.1896
1939	-10.1902
棒	-10.1904
試み	-10.1907
tion	-10.1907
写	-10.1909
静岡県	-10.1916
ッキー	-10.192
薄	-10.1921
手段	-10.1925
も多い	-10.1929
ビジネス	-10.1932
特定	-10.1932
大学で	-10.1933
66	-10.1944
コミック	-10.1945
季	-10.1945
魔法	-10.1945
てしまった	-10.1948
弁護士	-10.195
賢	-10.1954
胸	-10.1955
di	-10.1956
勤務	-10.1957
開発された	-10.1961
ものを	-10.1966
ものと	-10.1967
鏡	-10.1968
ける	-10.1972
以前は	-10.1972
を得	-10.1973
エピソード	-10.1973
常に	-10.1973
注意	-10.1974
を取得	-10.1976
同時	-10.1977
寝	-10.1978
マッチ	-10.1985
比較	-10.1986
上記の	-10.1986
ジェイ	-10.199
年からは	-10.1991
をする	-10.1992
栽培	-10.1996
酸化	-10.1999
自身が	-10.2002
入団	-10.2003
練	-10.2004
を用いる	-10.2005
アクセス	-10.2006
グロ	-10.2007
わない	-10.201
